[{"Type":1,"Priority":1,"Category":0,"Id":"5af23bb0-3a42-44f7-ae4d-684041c607d8","Photo":"E:\\Content\\MainContent\\Digiato\\Media\\5af23bb0-3a42-44f7-ae4d-684041c607d8.jpg","Caption":"ذهنی که حصار تن را نپذیرفت؛ حقایقی نادانسته در مورد استیون هاوکینگِ فیزیکدان","Link":"http://digiato.com/article/2016/01/02/%d9%86%d8%a7%da%af%d9%81%d8%aa%d9%87-%d9%87%d8%a7%db%8c-%d8%b0%d9%87%d9%86%db%8c-%da%a9%d9%87-%d8%ad%d8%b5%d8%a7%d8%b1-%d8%aa%d9%86-%d8%b1%d8%a7-%d9%86%d9%85%db%8c-%d9%be%d8%b0%db%8c%d8%b1%d8%af%d8%9b/","ShortLink":"http://bit.ly/1mqP0LQ\n","Article":"\r\n                    \r\n\r\n                        شخصیت ها<!-- /cat-row -->\r\n                        ذهنی که حصار تن را نپذیرفت؛ حقایقی نادانسته در مورد استیون هاوکینگِ فیزیکدان\r\n\r\n                        \r\n                                                    نوشته مریم موسوی                            \r\n\r\n                            ۱۲ دی ۱۳۹۴ ۲۳:۳۰\r\n                            \r\n                        \r\n                        <!-- /post-meta -->\r\n                    \r\n\r\n                                            \r\n                    \r\n                      حتی اگر از نزدیک هم پیشرفت های علم فیزیک را دنبال نکرده باشید، نام استیون هاوکینگ، فیزیکدان مشهور را شنیده اید. این دانشمند به خاطر آنکه دسترسی عموم مردم به مفاهیم پیچیده فیزیکی اش را فراهم کرد و کتابی پرفروش با عنوان «تاریخچه مختصری از زمان» را به چاپ رساند، زبانزد خاص و عام است.  \n  اگر هم از جمله طرفداران برنامه هایی نظیر سیمپسون ها یا پیشتازان فضا (Star trek) باشید که به قلم Conan O&#8217;Brien طنزپرداز مشهور آمریکایی نوشته شده اند، حتما هاوکینگ را در یکی از برنامه های تلویزیونی او دیده اید.  \n  اما حتی اگر آشنایی لازم با آثار علمی این شخصیت را هم داشته باشید، حقایق جالبی در مورد وی وجود دارند که احتمالا تا به حال هیچکدامشان را نشنیده اید و مطمئنا نمی دانید که او زمان خود را در مدرسه چگونه سپری می کرده یا ناتوانی جسمی اش دقیقا از چه زمانی شروع به شدت گرفتن کرده است.  \n  حتما متعجب خواهید شد اگر بدانید که هاوکینگ، علیرغم تلاش های علمی گسترده اش، هنوز هم شایسته دریافت جایزه نوبل نشده با این همه، جوایزی را از آن خود کرده که در ادامه به ذکر جزئیاتی درمورد آنها خواهیم پرداخت.  \n  نکته دیگر اینکه، وی در تاریخ هشتم ژانویه سال 1942 میلادی متولد شد که دقیقا مصادف است با سیصدمین سالگرد مرگ گالیله. در ادامه این مطلب با دیجیاتو همراه باشید تا با حقایقی جالب در مورد این دانشمند آشنا شوید.  \n    \n1- دانش آموزی در سطح متوسط بود\n    \n  این روزها مردم هاوکینگ را به عنوان نابغه ای می شناسند که درک نظریاتش برای افراد غیرعلمی بسیار دشوار است. از همین رو، شاید عجیب به نظرتان بیاید که او در دوران مدرسه به هیچ وجه علاقه ای به درس خواندن نداشت و اصلا در زمره دانش آموزان درس خوان جای نمی گرفت.  \n  زمانی که او تنها 9 سال داشت، نمراتش در میان بدترین های کلاس بود که در ادامه با اندکی تلاش، نمره های خود را به سطح بالاتر از متوسط رساند اما باز هم نتوانست در لیست بهترین های کلاس جای بگیرد.  \n  در هر صورت، او از همان سنین پایین علاقه زیادی به نحوه کارکرد مقوله های مختلف داشت و گفته می شود که بارها و بارها ساعت و انواع رادیو را از هم باز و مجددا سر هم کرده است.  \n  اما هاوکینگ، علیرغم سن و سال پاینش، هم از سوی معلمان خود و هم از جانب هم کلاسی هایش به عنوان فردی نابغه شناخته می شد که آینده خوبی انتظارش را می کشید و جالب است بدانید که اسم مستعارش در مدرسه اینشتین بود.  \n  پدرش قصد داشت او را به آکسفورد بفرستد اما پول کافی برای این کار را نداشت و خوشبختانه زمانی که نوبت به امتحانات و اعطای بورسیه رسید، استیون موفق شد نمره کامل را در درس فیزیک به دست آورد و بورسیه را دریافت کند.  \n2- از زیست شناسی متنفر بود\n    \n  استیون از همان دوران کودکی علاقه وافری به ریاضیات داشت و اصلا دوست داشت که در این رشته تحصیل کند. پدرش فرانک اما جور دیگری فکر می کرد و امیدوار بود که استیون در رشته پزشکی به تحصیل بپردازد.  \n  اما این نابغه جوان علیرغم علاقمندی اش به علوم، کششی نسبت به زیست شناسی نداشت و به باورش این رشته «بیش از اندازه غیر دقیق» و «بیش از حد تشریحی» است و به همین خاطر ترجیح می داده که ذهن خود را درگیر مفاهیم دقیق تر و تعریف شده تر نماید.  \n  مشکلی که پیش روی او قرار داشت این بود که در آکسفورد، ریاضی به عنوان یک رشته مجزا تدریس نمی شد و در نتیجه استیون مجبور بود که در رشته فیزیک تحصیل کند.  \n  با این همه، حتی پس از ثبت نام در این رشته هم او تمام تمرکزش را روی پرسش های بزرگ تر قرار داد و زمانی که برای انتخاب فیزیک ذرات (همان رشته ای که به مطالعه رفتار ذرات زیر اتمی می پردازد) و کیهان شناسی (که به مطالعه در مورد هستی به عنوان یک مقوله کلی اختصاص دارد) بر سر دور راهی قرار گرفت تصمیم گرفت که کیهان شناسی را انتخاب نماید.  \n  آنطور که خودش می گوید، او کیهان شناسی را برگزید هرچند که در آن دوران به عنوان یک رشته درست و حسابی شناخته نمی شد. وی در توضیح چرایی این تصمیمش هم می گوید: من این رشته را انتخاب کردم چون فیزیک ذرات شبیه به گیاه شناسی بود و در آن خبری از نظریه ها نبود.  \n3- حضور در تیم قایقرانی آکسفورد\n    \n  کریستین لارسن فردی است که بعدها در شرح حال خود پیرامون این دانشمند به منزوی شدن و ناراحتی استیون در سال نخست ورودش به آکسفورد می نویسد. اما کاری که او را از این شرایط خارج کرد، پیوستنش به تیم قایقرانی دانشگاه بود.  \n  جالب است بدانید که حتی پیش از آنکه پزشکان تشخیص دهند هاوکینگ به نوعی بیماری جسمی فلج کننده دچار شده، هاوکینگ بنیه بدنی خوبی نداشت و نمی شد گفت که هیکل ورزشی و مناسبی دارد. با این همه، تیم های قایقرانی بیشتر تمایل داشتند افراد ریزنقش نظیر هاوکینگ را برای پست سکان گیر جذب نمایند چراکه فرد متصدی در این جایگاه نیازی به پارو زدن و در نتیجه قوه بدنی بالا ندارد و صرفا باید کار کنترل و هدایت قایق را بر عهده می گرفت.  \n  در آکسفورد ورزش قایقرانی اهمیت بالایی داشت و رقابت در آن بسیار شدید بود، به همین خاطر، نقش هاوکینگ در تیم قایقرانی این دانشگاه باعث شد که به شخصیت محبوبی بدل گردد. یکی از هم تیمی های او، با یادآوری آن روزها و خاطراتش، هاوکینگ را یک ماجراجو می خواند.  \n  اما قایقرانی و مشارکت هاوکینگ در این رقابت ها به همان اندازه که باعث محبوبیت او شد، به درس او لطمه زد. او مجبور بود هر هفته به مدت شش روز رh بعد از ظهرها به تمرین قایقرانی بپردازد و حسابی از این بابت سرش شلوغ بود.  \n4- شدت گرفتن بیماری و ازدواج\n    \n  هاوکینگ هنوز سنی نداشت و تازه در مقطع کارشناسی تحصیلاتش را شروع کرده بود که ناتوانی های حرکتی و زمین خوردن های پی در پی به تدریج در وی بروز یافت و این مساله حتی باعث شد که تعطیلات کریسمس را تماما در منزل بماند. اقامت او در منزل خانواده اش را نگران کرد و باعث شد که به او اصرار کنند زودتر به پزشک مراجعه نماید.  \n  اما او قبل از آنکه به پزشک متخصص مراجعه نماید، در یکی از همان مهمان هایی شرکت کرد که به مناسبت سال نو ترتیب داده شده بودند و در آنجا بود که با همسر آینده اش یعنی جین وایلد ملاقات کرد.  \n  جین همواره با اشتیاق از «شوخ طبعی و شخصیت مستقل» استیون یاد می کند و معتقد است همین فاکتورها باعث شد که به او علاقمند شود.  \n  وی یک سال بعد 21 ساله شد و کمی بعد برای انجام پاره ای آزمایشات به مدت دو هفته بستری شد تا مشخص شود که چه اتفاقی برایش رخ داده. تشخیص پزشکان اسکلروزیس آمیوتروفیک جانبی یا ALS بود؛ نوعی بیماری عصبی که منجر می گردد مبتلایان به آن کنترل ماهیچه های اختیاری خود را از دست بدهند و پزشکان به او اعلام کردند که احتمالا تنها چند سال دیگر زنده خواهد ماند.  \n  هاوکینگ در یادآوری آن روزها، به خاطرش می آید که از شنیدن آن خبر به شدت شگفت زده شده و مرتبا سوال می کرده که چرا چنین اتفاقی برایش رخ داده. اما در همان بازه زمانی دو هفته ای، هاوکینگ از نزدیک شاهد مرگ یک بیمار مبتلا به سرطان خون بود و به همین خاطر به این نتیجه رسید که بیماری های وخیم تری هم وجود دارند.  \n  این اتفاق باعث شد که هاوکینگ دیدگاه مثبتی نسبت به زندگی پیدا کند و کم کم تصمیمش را برای ازدواج با جین بگیرد. طولی نکشید که آنها با یکدیگر نامزد شدند و خودش می گوید، این اتفاق خوب امیدش به زندگی را افزایش داد و بهانه ای برای زندگی کردن به او داد.  \n5- تدوین نظریه هستی بی پایان\n    \n  یکی از بزرگ ترین و مهم ترین دستاوردهای هاوکینگ ارائه نظریه بدون مرز بودن هستی در سال 1983 میلادی بود.  \n  در این سال، هاوکینگ و هارتل برای درک ماهیت و شکل هستی مفاهیم مکانیک کوانتومی (مطالعه رفتار ذرات میکروسکوپی) را با نسبیت عام (نظریه های اینشتین در مورد گرانش و تاثیر جرم بر فضا) ترکیب کردند تا نشان دهند که جهان موجودیت در برگیرنده است که هیچ مرزی ندارد.  \n  او برای آنکه درک نظریه اش را ساده تر نماید، از مردم می خواهد که هستی را همچون سطح زمین در نظر بگیرند. زمین شکلی کروی دارد و به همین خاطر، شما می توانید در هر مسیر و جهتی که می خواهید روی آن حرکت نمایید و هیچگاه به کنج یا لبه ای که بشود گفت زمین در آن به انتها می  رسد نخواهید رسید.  \n  اما یک تفاوت عمده این است که سطح زمین دو بعدی است (هرچند که خود زمین سه بعدی است اما پوسته و سطح آن دو بعدی محسوب می شود) در حالی که هستی چهار بعدی است.  \n  هاوکینگ همچنین توضیح می دهد که مکان زمان، همچون خطوط عرض جغرافیایی در زمین است. این خطوط در قطب شمال شروع می شوند (یعنی آغاز هستی) و تا جنوب امتداد می یابند. و محیط این دایره نیز مرتبا بزرگ تر می شود تا زمانی که به خط استوا برسید و از آن نقطه به بعد این محیط کوچک تر خواهد شد.  \n  این یعنی، هستی محدود به مکان زمان است و عاقبت هم از هم فرو می پاشد اما نه تا دست کم 20 میلیارد سال دیگر. آیا این بدان معناست که زمان به عقب باز خواهد گشت؟ هاوکینگ به این نتیجه رسید که خیر چراکه دلیلی وجود ندارد باور کنیم روند هستی از انرژی منظم به انرژی نامنظم برعکس خواهد شد.  \n6- سیاهچاله ها و اعتراف هاوکینگ به نادرست بودن فرضیاتش پیرامون آنها\n    \n  در سال 2004 میلادی، هاوکینگ نابغه تایید کرد که اشتباه کرده و حرفش را در مورد فرضیه ای که در سال 1997 میلادی پیرامون سیاهچاله ها مطرح کرده بود پس گرفت. برای درک بهتر این بخش لازم است اندکی به گذشته باز گردیم و توضیحاتی را در مورد سیاهچاله ها و چیستی آنها مطرح کنیم.  \n  ستاره ها بسیار عظیم الجثه هستند و جرمشان آنچنان بالاست که گرانش و جاذبه ایجاد شده از آنها به طرزی باور نکردنی زیاد است. این امر تا زمانی که یک ستاره سوخت هسته ایش را می سوزاند و انرژی حاصل از آن را به بیرون متصاعد می کند و در نتیجه جاذبه شدید یاد شده را خنثی می کند، ایرادی ندارد.  \n  با این همه، بعد از آنکه یک ستاره با جرم قابل توجه می میرد یا می سوزد، جاذبه به نیروی قوی تر تبدیل می گردد و باعث می شود که آن ستاره بزرگ تر در خود فرو بریزد و این همان اتفاقی است که به باور دانشمندان باعث ایجاد سیاهچاله ها خواهد شد.  \n  در جریان این اتفاق، نیروی جاذبه ستاره آنقدر زیاد است که حتی نور هم نمی تواند از آن بگریزد. با این همه، هاوکینگ در سال 1975 اینطور اعلام داشت که سیاهچاله ها واقعا هم سیاه نیستند و از خود انرژی پراکنده می کنند.  \n  اما او در آن زمان اعلام کرده بود که اطلاعات در سیاهچاله ای که عاقبت هم از بین می رود، مفقود خواهند گردید. مشکلی که وحود داشت این بود که مفقود شدن اطلاعات با قوانین مکانیک کوانتومی در تناقض است و باعث ایجاد چیزی شد که هاوکینگ تحت عنوان «پارادوکس اطلاعاتی» از آن یاد می کند.  \n  جان پرسکیل فیزیکدان آمریکایی با این فرضیه که اطلاعات در سیاهچاله های فضایی گم می شوند مخالفت کرد. در سال 1997 میلادی، او با هاوکینگ شرط بست که اطلاعات می توانند از این سیاهچاله ها بگریزند و درنتیه قوانین مربوط به مکانیک کوانتومی را نخواهند شکست.  \n  اما هاوکینگ انقدر شجاعت دارد که وقتی اشتباه کرد به اشتباهش اعتراف کند و این همان کاری است که در سال 2004 میلادی انجام داد. او که در یک کنفرانس علمی سخترانی می کرد، اظهار داشت که چون سیاهچاله ها بیشتر از یک توپولوژی دارند و با بررسی همه اطلاعات منتشر شده از تمامی توپولوژی ها می توان نتیجه گرفت که اطلاعات شان گم نمی شوند.  \n7- دریافت جوایز مختلف\n    \n  هاوکینگ در مطالعات و تحقیقات خود در رشته فیزیک، موفق به دریافت جوایز قابل توجهی شد که در این بخش اشاره ای کوتاه خواهید داشت به برخی از آنها.  \n  در سال 1974 میلادی، او از سوی آکادمی سلطنتی علوم لندن لوح تقدیر دریافت کرد و یک سال بعد، پاپ پل ششم مدال طلای علوم را به وی اهدا نمود. وی همچنین جایزه آلبرت اینشتین و مدال Hughes را از سوی آکادمی سلطنتی لندن دریافت کرد.  \n  هاوکینگ در سال 1979 میلادی، آنقدر جایگاه خودر ا در دنیای آکادمیک تثبیت کرده بود که کرسی Lucasian  را دریافت کرد و به عنوان پروفسور ریاضیات دانشگاه کمبریج انگلستان برگزیده گردید و طی سی سال بعد نیز این جایگاه را همچنان به خود اختصاص داد.  \n  این کرسی در سال 1663 میلادی ایجاد گردید و دومین شخصی که آن را دریافت کرد کسی نبود جز اسحاق نیوتن.  \n  در دهه 1980 میلادی، هاوکینگ عنوان فرماندهی امپراطوری بریتانیا را دریافت کرد و در سال 2009 میلادی نیز باراک اوباما رئیس جمهور آمریکا، به صورت افتخاری مدال ریاست جمهوری آزادی را به وی اعطا کرد.  \n8- مولف کتابی برای کودکان\n    \n  اما یکی از عجیب ترین حقایق درمورد هاوکینگ این است که وی در رزومه کاری اش عنوان مولف کتاب کودک را دارد. در سال 2007 میلادی، هاوکینگ و دخترش لوسی هاوکینگ، با همکاری هم کتابی تحت عنوان «کلید مخفی جرج به هستی» را نوشتند.  \n  کتاب، داستانی افسانه ای در مورد یک پسر جوان به نام جرج را به تصویر می کشد که با نفرت والدینش نسبت به تکنولوژی می جنگد. او به تدریج رابطه دوستانه ای را با همسایه هایش آغاز می کند که یکی از آنها دست بر قضا فیزیکدانی با یک کامپیوتر است. این کامپیوتر نیز قدرتمندترین دستگاه موجود در عالم است و دروازه هایی را برای مشاهده و ورود به فضای پیرامونی فراهم می کند.  \n  البته بخش اعظمی از  این کتاب به توضیح مفاهیم علمی سنگین نظیر سیاهچاله ها و مبدا حیات به کودکان اختصاص یافته و چون هاوکینگ همواره تلاش داشته دسترسی عمومی به دانشش را فراهم نماید، نوشتن این کتاب حقیقتا شایان تقدیر است.  \n  این کتاب نسخه اولیه از سه جلد کتابی بود که در ادامه تحت عنوان ماجراهای جرج منتشر شد و جلد دوم آن در سال 2009 با نام «جرج در پی گنجینه عظیم کیهانی» به چاپ رسید.  \n9- باور به وجود حیات فرا زمینی\n    \n  اما مردم جدای از تلاش های هاوکینگ در زمینه کیهان شناسی بیشتر به عقاید و نظرات وی پیرامون احتمال وجود حیات فرازمینی علاقمند هستند. در جریان جشنی که به مناسبت پنجاه سالگی تاسیس ناسا در سال 2008 برگزار گردید، از هاوکینگ دعوت شد که در این مراسم سخنرانی کند و آنجا بود که او نظراتش را در مورد وجود حیات فرازمینی مطرح کرد.  \n  وی اعلام داشت که با در نظر داشتن فراخ بودن عالم هستی، احتمال می رود که گونه اولیه ای از حیات فرازمینی وجود داشته باشد و امکان وجود حیات هوشمند کاملا محتمل است.  \n  هاوکینگ گفت: حیات اولیه بسیار متداول است و حیات هوشمند نادر. وی در ادامه با بهره گیری از همان شوخ طبیعی شناخته شده اش گفت: البته ممکن است برخی اظهار کنند که این نوع حیات هنوز هم روی زمین رخ نداده. اما انسان باید در مقابل حیات فرازمینی بسیار محتاط عمل کند چراکه این نوع، مبتنی بر DNA نخواهد بود و انسان هم در برابر بیماری ها مقاوم نیست.  \n  در ادامه برنامه ای تحت عنوان «در باب هستی همراه با استیون هاوکینگ» روی کانال دیسکاوری پخش شد که به موضوع حیات فرازمینی اختصاص داشت و هاوکینگ در آن اجرا کرده بود.  \n  او در این برنامه توضیح داده که فرازمینی ها احتمالا از منابع سیاره خودشان استفاده می کنند اما مرتبا از سیاره ای به سیاره دیگر می روند تا جایی برای زندگی بیابند. آنها حتی ممکن است نوعی سیستم آینه ای را طراحی کنند که همه انرژی حاصله از خورشید را به سمت یک ناحیه بتاباند. با این کار، حفره ای ایجاد شده و آنها  می توانند در زمان سفر کنند.  \n10- پرواز در جاذبه صفر برای حفظ نژاد انسان\n    \n  در سال 2007 میلادی، هاوکینگ 65 ساله موفق شد به لطف شرکتی به نام  Zero Gravity پرواز در جاذبه صفر را تجربه کند و بدون ویلچر خود در هوا شناور شود. در جریان این تجربه، مسافران سوار یک هواپیما می شوند و به خاطر صعود و نزول های یکباره آن می توانند بی وزنی را برای بازه های زمانی 25 ثانیه ای تجربه نمایند.  \n  هاوکینگ که توانسته بود برای نخستین بار در چهل سال اخیر از صندلی چرخدارش رها شود حتی توانست حرکات اکروباتیک را از خود به نمایش بگذارد و در ادامه یکی از بلیط های شرکت ویرجین گالاکتیک را خریداری کرد و پروازی به زیر  مدار زمین داشت.  \n  اما شاید جالب ترین موضوع در مورد هاوکینگ کارهایی که موفق به انجامشان شده نیست بلکه علت موفقیت او در انجام آنهاست. وقتی از او سوال شد که چرا دست به این کارها می زند از تمایلش برای سفر به فضا گفت اما دلایلش برای انجام آن سفرها و پشتیبانی از سفرهای فضایی عمیق تر از این بود.  \n  هاوکینگ که از گرم شدن بیش از اندازه زمین و شروع جنگ هسته ای در این دنیا بیم دارد، اظهار داشت که آینده نژاد بشری (البته اگر قرار باشد که دوام بیاورد) در خارج از این کره ادامه می آورد.  \n  او از ماموریت های اکتشافاتی شرکت های خصوصی در فضا حمایت می کند و امیدوار است روزی برسد که توریسم فضایی برای عموم مردم تحقق پیدا کند. وی امیدوار است که بشر بتواند به سیارات دیگر سفر کرده و از منابع موجود در آنها برای بقا بهره بگیرد.  \n  &nbsp;  \n                    \r\n                    \r\n                                                    منبع:\r\n                                howstuffworks                            \r\n                        \r\n                        برچسب‌ها:اخبار تکنولوژیاستفان هاوکینگاستیون هاوکینگسیاهچاله ها\r\n\r\n                        \r\n                            اشتراک‌گذاری:\r\n                            \r\n                        \r\n\r\n\r\n                        \r\n                            \r\n                                                            \r\n\r\n                                    مطلب قبلی\r\n\r\n                                    \r\n                                        \r\n                                        شمارش معکوس آغاز می شود؛ از CES امسال چه انتظاراتی می رود؟                                    \r\n\r\n                                \r\n                            \r\n                            \r\n                        \r\n\r\n                    \r\n                    <!-- /l12 -->\r\n\r\n                ","ShortArticle":null,"Audio":null,"Voice":null,"Video":null,"ArticleLength":"4286","ArticleImageCount":null,"ArticleVideoCount":null,"CaptionWhiteWordCount":null,"CaptionBlackWordCount":null,"GetDate":"1/3/2016","GetTime":"12:45 AM"},{"Type":1,"Priority":1,"Category":0,"Id":"226f4c8f-1f83-4900-b84a-a1f99d8b0db6","Photo":"E:\\Content\\MainContent\\Digiato\\Media\\226f4c8f-1f83-4900-b84a-a1f99d8b0db6.jpg","Caption":"شمارش معکوس آغاز می شود؛ از CES امسال چه انتظاراتی می رود؟","Link":"http://digiato.com/article/2016/01/02/%d8%b4%d9%85%d8%a7%d8%b1%d8%b4-%d9%85%d8%b9%da%a9%d9%88%d8%b3-%d8%a2%d8%ba%d8%a7%d8%b2-%d9%85%db%8c-%d8%b4%d9%88%d8%af%d8%9b-%d8%a7%d8%b2-ces-%d8%a7%d9%85%d8%b3%d8%a7%d9%84-%da%86%d9%87-%d8%a7%d9%86/","ShortLink":"http://bit.ly/1mqELqY\n","Article":"\r\n                    \r\n\r\n                        تکنولوژی<!-- /cat-row -->\r\n                        شمارش معکوس آغاز می شود؛ از CES امسال چه انتظاراتی می رود؟\r\n\r\n                        \r\n                                                    نوشته مریم موسوی                            \r\n\r\n                            ۱۲ دی ۱۳۹۴ ۲۲:۰۰\r\n                            \r\n                        \r\n                        <!-- /post-meta -->\r\n                    \r\n\r\n                                            \r\n                    \r\n                      سال جدید میلادی آغاز شده و این یعنی زمان زیادی تا برگزاری بزرگ ترین کنفرانس فناوری دنیا باقی نمانده است. هفته هاست که سایت ها و خبرگزاری های مختلف در باب CES 2016 می نویسند و بی صبرانه انتظار برپایی این رویداد مهم را در لاس وگاس می کشند.  \n  البته در سال های اخیر، تا حدود زیادی از جذابیت این رویداد کاسته شده با این همه، نمایشگاه کالاهای مصرفی الکترونیکی لاس وگاس، فرصت خوبی است تا نگاهی کلی بیاندازیم به فناوری هایی که برای سال پیش رو، بیشتر از سوی شرکت ها مورد توجه قرار خواهند گرفت و به آنها پرداخته می شود.  \n  البته این را هم باید بگوییم بسیاری از کالاهایی که در جریان این رویداد در معرض دید عموم قرار می گیرند هیچگاه رنگ واقعیت به خود نمی گیرند اما ایده هایی نظیر واقعیت مجازی، تلویزیون های با رزلوشن بالا و البته اتومبیل ها همگی از جمله بخش های اصلی این نمایشگاه بوده و هستند.  \n  امسال هم انتظار می رود که همچون سنوات گذشته، شاهد انتشار خبرهای جذابی از این نمایشگاه سالانه باشیم و از دستاوردهای متعدد کمپانی های تولید کننده تلویزیون، خودروسازان، تولیدکنندگان دستگاه های پوشیدنی و حتی فعالان صنعت واقعیت مجازی مطلع گردیم.  \n  اما بهترین بخش CES همواره همان قسمتی است که انتظار دیدنش را نداریم و هم می تواند خبری هیجان انگیز باشد که در جریان یک کنفرانس مطبوعاتی مطرح می گردد یا شکل به شدت متفاوتی از سرگرمی های نوین باشد که با بهره گیری از فناوری به عرصه ظهور رسیده است.  \n  این نمایشگاه رسما از روز چهار شنبه همین هفته آغاز می گردد اما در روزهای قبل نیز اخبار متعددی از آن منتشر خواهد شد که به صورت لحظه به لحظه از طریق دیجیاتو به سمع و نظرتان خواهد رسید. در ادامه این مطلب از شما دعوت می کنیم با ماه همراه باشید تا نگاهی بیاندازیم به فناوری هایی که پیش بینی شده در جریان این رویداد معرفی می گردند.  \n    \nاتومبیل ها از جمله بخش های اصلی خواهند بود\n    \n  این یک سنت سالانه شده که CES را «نمایشگاه اتومبیل» بخوانیم اما امسال، دیگر این مساله رنگ شوخی و مزاح ندارد: خودروسازان بزرگ دنیا در نظر دارند که خبرهای بسیار مهمی را در این حوزه به سمع و نظر مخاطبانشان برسانند و ده ها شرکت کوچک دیگر نیز در کنار بزرگان به معرفی دستاوردهایشان خواهند پرداخت.  \n  انتظار می رود جنرال موتورز نسخه تولیدی از خودروی Chevy Bolt خود را معرفی کند که برای نخستین بار در میان ماشین های الکتریکی با قیمتی منطقی عرضه می گردد و با برد بیش از 320 کیلومتری اش قطعا مورد توجه خریداران قرار خواهد گرفت.  \n  فولکس واگن نیز مدتی است که به تبلیغ یک ماشین مفهومی الکتریکی می پردازد و در نظر دارد در جریان CES امسال معرفی اش کند. پیش بینی می شود این خودرو نسخه جدیدی از Microbus باشد که یکی از شناخته شده ترین محصولات این شرکت به شمار می رود.  \n  فورد هم یکی دیگر از حاضران این رویداد است که طبق شایعات با گوگل وارد همکاری شده و در نظر دارد همراه با آن ماشین های خودران خود را بسازد. اما در این میان نام بی ام و خالیست. این شرکت هم طبق آخرین خبرهای رسیده، روی سیستم تازه ای برای کنترل نسل جدیدی از رابط های کاربری درون ماشین به نام AirTouch کار می کند و پیش بینی می شود که آن را روی ماشین مفهومی i8 Spyder پیاده سازی کند.  \n  حالا که صحبت از بی ام و و i8 به میان آمد بهتر است یادی کنیم از شرکت Rinspeed که در نظر دارد نسخه ای بهینه سازی شده از این ماشن را همراه با یک درون رونمایی کند. آئودی از آن شرکت هایی است که در جریان CES دست به کارهای جالبی می زد و این بار نیز قطعا حضوری فراموش نشدنی در آن خواهد داشت.  \n  اما مهم ترین خبر مربوط به صنعت اتومبیل این است که یکی از بزرگ ترین نمایشگاه های صنعت خودرو به نام NAIAS (نمایشگاه بین المللی اتومبیل آمریکای شمالی) درست هفته بعد از CES برگزار می گردد.  \nتلویزیون ها شکل آشنای خود را حفظ خواهند کرد\n    \n  تلویزیون ها همواره از جمله بخش های اصلی نمایشگاه CES بوده اند اما پیش بینی نمی شود که امسال با ایده چندان عجیب و غریبی در این زمینه روبرو باشیم. قطعا مدل های 4K بیشماری از سوی شرکت های مختلف حاضر در این رویداد به نمایش گذاشته خواهند شد (و حتی تعدادی مدل 8K) و همچنین تعداد بیشتری از این دستگاه ها از تکنولوژی های HDR، دالبی ویژن و موارد دیگر پشتیبانی خواهند کرد تا تجربه کاربران خود را به ورای آنچه هست ببرند.  \n  سامسونگ در تلاش است تا تلویزیون های هوشمند خود را به مرکز و قلب خانه هوشمند و اینترنت اشیاء بدل نماید و احتمالا شرکت های رقیبش هم ایده های مشابهی را در سر دارند.  \n  در مورد اینکه حضور تلویزیون های اندرویدی و پنل های OLED هم بهتر است منتظر ماند و دید که چه تحولاتی در این زمینه ها رخ خواهد داد. در هر حال، شمار تلویزیون ها و سازندگانشان در این رویداد کم نخواهد بود و صنعت تلویزیون نیز مرتبا تلاش دارد تا راهکارهایی را برای ترغیب مردم در به روز رسانی دستگاه های قدیمی شان بیابد و CES بزرگ ترین فرصت برای این منظور است.  \nدستگاه های مرتبط به خانه های هوشمند فراوان خواهند بود\n    \n  CES تنها یک بار در سال برگزار می شود و همین یک بار است که می شود به ایده تحقق خانه های هوشمند ایمان آورد. خوشبختانه در سال های اخیر، این ایده به واقعیت نزدیک و نزدیک تر شده است.  \n  اپل و گوگل را می توان از جمله پیشتازان این بخش برشمرد چراکه این دو شرکت هرآنچه در توان داشته اند به کار بسته اند تا تک تک وسایل منزل ما با هم ارتباط برقرار کنند. امسال نیز به لطف تلاش های این دو شرکت، پیش بینی می شود که شاهد برقراری ارتباط این دستگاه ها در بخش های تازه ای از منزل باشیم. از طرف دیگر، وسایلی که هم اکنون ایده خانه های هوشمند را محقق نموده اند قطعا در نمایشگاه امسال، یکپارچه سازی بیشتری با هم پیدا خواهند کرد.  \n  البته تا تحقق کامل این رویا هنوز زمان زیادی باقی مانده است اما یکی از مهم ترین مواردی که پیش بینی می شود امسال در CES شاهدش باشیم، پیشرفت های عظیمی است که شرکت هایی نظیر سامسونگ، اینتل و دیگر نامداران دنیای اینترنت اشیاء، به آنها دست یافته اند. آیا این نام ها ظرف ده سال آینده موفق خواهند شد تدابیری را بیاندیشند که وسایل مختلف با زبانی واحد با هم سخن بگویند؟  \n  البته روشن است که اینترنت اشیاء یک شبه رنگ واقعیت به خود نمی گیرد اما پیش بینی می شود که نخستین بخش های ملموس زیرساخت آن در همین دوران ابداع گردند.  \nبازار پوشیدنی ها داغ خواهد بود\n    \n  2015 را می توان سالی بزرگ برای پوشیدنی ها قلمداد کرد. در این سال شاهد معرفی و ورود اپل واچ به بازار بودیم، سهام شرکت Fitbit به صورت عمومی در آمد، تولید کنندگان لباس، تکنولوژی های بیشتری برای ارائه محصولاتشان به کار بردند و هدست های واقعیت مجازی نیز رنگ واقعیت به خود گرفتند.  \n  اما بسیاری از این فناوری ها همچنان با محدودیت های تکنولوژیکی و عملی روبرو هستند و بعید به نظر می رسد که CES 2016 همان رویدادی باشد که در سال پیش رو، به بازار این محصولات جهت بدهد.  \n  امسال انتظار می رود که شاهد ارائه پوشیدنی های هوشمند از سوی شرکت های مختلفی باشیم و ورود ساعت سازان قدیمی به بازار اسمارت واچ ها را ببینیم. همچنین انتظار می رود که در این سال، طراحی دنبال کننده های سلامت و امکانات مچ بندهای تناسب اندام بهبود قابل توجی پیدا کند.  \n  دستگاه های حوزه شنوایی نیز از آن دست مواردی هستند که امسال دستخوش تغییرات قابل توجهی خواهند شد و این نشان می دهد که تولید کنندگان هدفون تشخیص داده اند می توانند با افزودن حسگرها به این تجهیزات بهبودی قابل توجه را در عملکرد آنها ایجاد نمایند.  \n  اما شاید بهترین بخش ماجرا فراهم شدن دسترسی بهتر به این ابزارها باشد: این روزها همانطور که تایید خواهید کرد، دسترسی به پوشیدنی ها بیشتر و بهتر شده است، با این همه، برای آنکه دریابیم نوآوری واقعی در صنعت پوشیدنی ها رخ می دهد یا خیر، احتمالا باید تا بهار امسال منتظر بمانیم.  \nهدفون ها اولین آپدیت بزرگ خود را دریافت خواهند کرد\n    \n  علیرغم پیشرفت های قابل توجهی که این روزها در حوزه استریم موسیقی رخ داده، سخت افزاری که ما برای گوش دادن به موسیقی مورد استفاده قرار می دهیم همچنان به همان شکل سابقش باقی مانده است.  \n  اپل بعد از خرید Beats عمده تمرکز خود را روی توسعه یک سرویس موسیقی فراگیر قرار داده است و از آن سو اما کاری برای تولید هدفون های جدید انجام نداده. شرکت هایی نظیر Audio-Technica، Sennheiser و V-Moda البته همچنان به بهینه سازی محصولاتشان ادامه می دهند و طیف انتخاب های پیش روی مشتریان خود در زمینه تجهیزات صوتی بیسیم را گسترده تر می کنند، اما به نظر، دنیای تجهیزات صوتی شخصی نیازمند تحولاتی عظیم و بنیادین است.  \n  پورت لایتنینگ اپل (که در آیپادهای مدرن، آیفون ها و آیپدها مورد استفاده قرار گرفته) می تواند نقش نوعی کاتالیزور را برای این تغییر ایفا کند.  \n  البته هم اکنون شرکت هایی نظیر فیلیپس و Audeze هدفون های پشتیبانی کننده از این استاندارد را ارائه کرده اند و مزیت اصلی شان نسبت به انواع معمولی این است که می توانند سیگنال های دیجیتالی را برای یک آمپلی فایر یکپارچه سازی شده و کانورتور درون هدفون ها ارسال نمایند.  \n  به این ترتیب، شرکت ها می توانند صدا را به طور مشخص برای هرکدام از هدفون ها بهینه سازی نمایند. البته این تکنولوژی، مورد نیاز همه نیست اما موج جدید عرضه انواع پشتیبانی کننده از لایتنینگ قطعا به ایجاد تجربیات صوتی بهتری خواهد انجامید و نیاز به طراحی خاص این دستگاه ها یا وجود لوازم جانبی اضافه را حذف خواهد کرد.  \nوسایل نقلیه الکتریکی فراتر از هاوربردها خواهند بود\n    \n  سالی که گذشت از اهمیت بالایی برای وسایل نقلیه تک نفره برخوردار بود و این موضوع صرفا به هاوربردها محدود نمی شود. در این بازه زمانی، شاهد ظهور شرکت های سازنده اسکیت بردهای الکتریکی، اسکوترها و موتورهای عجیب و غریب بودیم و حتی برخی از دست اندرکاران به پیشرفت های خوبی در زمینه عمر باتری ها و برد حرکتی وسایل نقلیه الکتریکی دست یافتند.  \n  به نظر می آید که همین روند در سال جدید نیز ادامه داشته باشد، منتها با این تفاوت که امسال تمرکز، روی الکتریکی کردن این دستگاه ها قرار دارد. در سال 2016، احتمالا به هر چیزی یک موتور الکتریکی متصل خواهد شد و شاهد حضور نام های جدیدی در این حوزه خواهیم بود: Arcimoto سبد سه چرخه الکتریکی و پرسرعت خود را رونمایی می کند، Inboard اسکیت بردی با موتورهای الکتریکی کار گذاشته شده درون چرخ هایش را نمایش می دهد و Segway که حالا تحت تملک شرکتی به نام Ninebot است (که توسط شیائومی حمایت می گردد) در نظر دارد مراسم رونمایی بزرگی را در تاریخ 6 ژانویه برگزار کند.  \n  مساله ای که در اینجا وجود دارد این است که استفاده از هاوربردها در جریان رویداد CES امسال ممنوع اعلام شده و صرفا در داخل غرفه ها می شود از آنها استفاده نمود. بنابراین نباید انتظار داشت که این تخته های پرنده را در هر گوشه ای از مرکز گردهمایی های لاس وگاس مشاهده نمود.  \n  آیا در سال جدید، وسایل نقلیه الکتریکی تک نفره شکلی متفاوت از آنچه در سال قبل دیده ایم خواهند داشت؟ یا اینکه امسال هم همان وسایل با بهبودهایی اندک در معرض دید عموم قرار می گیرند.  \nواقعیت مجازی همچنان در ابتدای راه\n    \n  پیش بینی می شود که در نیمه نخست سال جاری میلادی، شاهد بروز پیشرفت های قابل توجهی در حوزه واقعیت مجازی باشیم، اما این دستاوردها قطعا در جریان CES رونمایی نخواهند شد.  \n  در حال حاضر به صورت حدودی می دانیم که در جریان این رویداد، دقیقا قرار است که چه سخت افزارهایی از سوی بازیگران اصلی این صنعت معرفی شوند: سونی، آکیلس و اچ تی سی همگی از جمله شرکت هایی هستند که در نظر دارند ظرف ماه های آتی هدست های خود را روانه بازار نمایند.  \n  این روزها، تمرکز روی بازی ها و فیلم های واقعیت مجازی به شدت زیاد شده و پیش بینی می شود که در جریان جشنواره فیلم Sundance یا کنفرانس توسعه دهندگان بازی شاهد اتفاقات خوشایندتری در این زمینه باشیم.  \n  گفته می شود که هنوز شگفتی های زیادی در این زمینه در راه است. واقعیت افزوده همواره حضوری ثابت در جریان CES داشته اما یک سال بعد از ارائه هولولنز، تصور می شود که اتفاقات خوبی در راه باشند.  \n  آکیلس هنوز هم که هنوز است تاریخ رسمی عرضه هدست ریفت یا رونمایی از نسخه ای غیر از نمونه اولیه کنترلرهای تاچ خود را اعلام نکرده است و احتمالمعرفی آنها در لاس وگاس چندان هم دور از ذهن نیست.  \n  با در نظر داشتن پتانسیل های بالای واقعیت مجازی، احتمال آنکه روز به روز بر تعداد شرکت های فعال در این زمینه اضافه گردد نیز بیشتر می شود و این احتمال به خصوص در مورد تولید کنندگان سخت افزار کامپیوتر و لوازم جانبی قوت بیشتری دارد.  \n  حتی با وجود آنکه این شرکت ها هنوز هم جزئیات مربوط به دستاوردهای خود در این زمینه را مطرح نکرده اند، پیش بینی می شود که در دموهای به نمایش درآمده در این رویداد، از عبارت «آماده برای واقعیت مجازی» به میزان قابل توجهی استفاده گردد و البته شرکت های سازنده دستگاه های حوزه گیمینگ نیز قطعا از جمله استفاده کنندگان این عبارت خواهند بود.  \nموبایل ها، دوربین ها، تبلت ها، لپ تاپ ها و پهپادها از دیگر حاضرین CES 2016\n    \n  این نمایشگاه معمولا برای دیگر کالاهای الکترونیکی مصرفی اهمیت بالایی ندارد، اما همه این دستگاه ها به نحوی در جریان آن حاضر خواهند بود. تولید کنندگان مطرح موبایل در دنیا احتمالا معرفی محصولات جدید خود را به روزها یا ماه های آتی در سال 2016 موکول خواهند کرد اما پیش بینی می شود که نام های کوچک تری نظیر آلکاتل، ZTE و هوآوی در این رویداد خبرهای تازه ای برای مخاطبان خود داشته باشند.  \n  همین مساله در مورد تولید کنندگان دوربین نیز صدق می کند: اغلب شرکت های فعال در این صنعت احتمالا معرفی محصولات جدید خود را به رویداد Photokina موکول خواهند کرد که اواخر سال برگزار می گردد اما پیش بینی می شود که دست کم یکی از بزرگان این صنعت خبر ساز شود.  \n  در پایان لازم است یادی نماییم از مایکروسافت که از غایبان CES است و آنطور که گفته می شود دیگر در آن حضور نمی یابد، اما شرکای آن در لاس وگاس حاضر خواهند بود تا از لپ تاپ ها، تبلت ها و مانیتورهای خود پرده بردارند.  \n  و البته انتظار می رود که صدای پره های پهپادها در هر جایی شنیده شود و اگر خاطرتان باشد چندی پیش کوالکام اعلام کرد که دستاورد مهم بعدی اش در ارائه تکنولوژی پهپادهای خودکار را در این رویداد در معرض دید خواهد گذاشت.  \n                    \r\n                    \r\n                                                    منبع:\r\n                                androidauthority                            \r\n                        \r\n                        برچسب‌ها:cesCES 2016اخبار CESاخبار تکنولوژی\r\n\r\n                        \r\n                            اشتراک‌گذاری:\r\n                            \r\n                        \r\n\r\n\r\n                        \r\n                            \r\n                                                            \r\n\r\n                                    مطلب قبلی\r\n\r\n                                    \r\n                                        \r\n                                        جزئیات همکاری لنوو و گوگل در پروژه تانگو در جریان CES 2016 منتشر می گردد                                    \r\n\r\n                                \r\n                            \r\n                                                            \r\n\r\n                                    مطلب بعدی\r\n\r\n                                    \r\n                                        ذهنی که حصار تن را نپذیرفت؛ حقایقی نادانسته در مورد استیون هاوکینگِ فیزیکدان                                        \r\n                                    \r\n\r\n                                \r\n                            \r\n                        \r\n\r\n                    \r\n                    <!-- /l12 -->\r\n\r\n                ","ShortArticle":null,"Audio":null,"Voice":null,"Video":null,"ArticleLength":"4071","ArticleImageCount":null,"ArticleVideoCount":null,"CaptionWhiteWordCount":null,"CaptionBlackWordCount":null,"GetDate":"1/3/2016","GetTime":"12:46 AM"},{"Type":1,"Priority":1,"Category":0,"Id":"a297e860-c192-412b-a8f8-0fc6c1a93c44","Photo":"E:\\Content\\MainContent\\Digiato\\Media\\a297e860-c192-412b-a8f8-0fc6c1a93c44.jpg","Caption":"جزئیات همکاری لنوو و گوگل در پروژه تانگو در جریان CES 2016 منتشر می گردد","Link":"http://digiato.com/article/2016/01/02/%d8%ac%d8%b2%d8%a6%db%8c%d8%a7%d8%aa-%d9%87%d9%85%da%a9%d8%a7%d8%b1%db%8c-%d9%84%d9%86%d9%88%d9%88-%d9%88-%da%af%d9%88%da%af%d9%84-%d8%af%d8%b1-%d9%be%d8%b1%d9%88%da%98%d9%87-%d8%aa%d8%a7%d9%86%da%af/","ShortLink":"http://bit.ly/1mqAVOI\n","Article":"\r\n                    \r\n\r\n                        تکنولوژیگوگل<!-- /cat-row -->\r\n                        جزئیات همکاری لنوو و گوگل در پروژه تانگو در جریان CES 2016 منتشر می گردد\r\n\r\n                        \r\n                                                    نوشته مریم موسوی                            \r\n\r\n                            ۱۲ دی ۱۳۹۴ ۲۱:۳۰\r\n                            \r\n                        \r\n                        <!-- /post-meta -->\r\n                    \r\n\r\n                                            \r\n                    \r\n                      گوگل در نظر دارد در سه ماهه نخست سال 2016 میلادی، با لنوو برسر پروژه تانگو وارد همکاری شود و آنطور که خبر رسیده، چگونگی عملیاتی ساختن این طرح و زمان آن در جریان رویداد CES 2016 مشخص خواهد شد.  \n  روشن است که دو شرکت یاد شده، در سال جدید، همکاری های پر رنگ تری با هم خواهند داشت و به زودی مشخص می شود که آیا گوگل در نظر دارد پروژه تانگو را با کمک ویندوز به پیش ببرد یا اینکه از لنوو برای این منظور کمک خواهد گرفت و تکنولوژی خود را در داخل یکی از دستگاه های اندرویدی آن یکپارچه سازی خواهد کرد. اگر اینطور باشد، آنوقت چه بر سر موتورولا می آید؟  \n  در ادامه این مطلب با دیجیاتو همراه باشید.  \n    \n  پیشتر خبر رسیده بود که انویدیا مشغول همکاری با گوگل برسر توسعه تبلت پروژه تانگو است و کوالکام هم روی اسمارت فون بهره مند از این پلتفرم کار می کند. در ماه های اخیر نیز شایعه شده بود که اینتل قصد مشارکت در پروژه ساخت تلفن هوشمند پروژه تانگو را دارد و حتی الجی نیز به دنبال سهم خود در آن است.  \n  اما این نخستین باری است که لنوو از برنامه های خود برای این حوزه می گوید و تا به امروز، هیچکس نمیدانست که این شرکت می خواهد دستی بر آتش داشته باشد.  \n  البته این خبر به معنای انتشار جزئیات تازه در مورد دستگاه هایی نیست که تصور می شود هم اکنون هم وجود داشته باشند و برای تست و آزمایش پروژه تانگو تولید شده اند، با این همه، تا زمانی که حرف از لنوو در میان باشد، این خبر می تواند حکایت از آن داشته باشد که روند فعلی (یعنی سکوت پیشه کردن در این باره) ادامه داشته باشد و به این زودی ها شاهد ارائه لپ تاپ یا سیستم دسکتاپی پروژه تانگو از سوی لنوو نخواهیم بود.  \n  این رویداد قرار است که روز پنجشنبه همین هفته برگزار گردد که در واقع اواسط CES 2016 محسوب می شود.  \n                    \r\n                    \r\n                                                    منبع:\r\n                                slashgear                            \r\n                        \r\n                        برچسب‌ها:cesCES2016اخبار تکنولوژیپروژه تانگولنوو\r\n\r\n                        \r\n                            اشتراک‌گذاری:\r\n                            \r\n                        \r\n\r\n\r\n                        \r\n                            \r\n                                                            \r\n\r\n                                    مطلب قبلی\r\n\r\n                                    \r\n                                        \r\n                                        دنیای بازی های ویدیویی در سال 2015؛ نگاهی به عملکرد پلتفرم Wii U                                    \r\n\r\n                                \r\n                            \r\n                                                            \r\n\r\n                                    مطلب بعدی\r\n\r\n                                    \r\n                                        شمارش معکوس آغاز می شود؛ از CES امسال چه انتظاراتی می رود؟                                        \r\n                                    \r\n\r\n                                \r\n                            \r\n                        \r\n\r\n                    \r\n                    <!-- /l12 -->\r\n\r\n                ","ShortArticle":null,"Audio":null,"Voice":null,"Video":null,"ArticleLength":"1832","ArticleImageCount":null,"ArticleVideoCount":null,"CaptionWhiteWordCount":null,"CaptionBlackWordCount":null,"GetDate":"1/3/2016","GetTime":"12:46 AM"},{"Type":1,"Priority":1,"Category":0,"Id":"a5ef90a6-f5c4-4497-a31a-c6c62f16f8c7","Photo":"E:\\Content\\MainContent\\Digiato\\Media\\a5ef90a6-f5c4-4497-a31a-c6c62f16f8c7.jpg","Caption":"دنیای بازی های ویدیویی در سال 2015؛ نگاهی به عملکرد پلتفرم Wii U","Link":"http://digiato.com/article/2016/01/02/%d8%af%d9%86%db%8c%d8%a7%db%8c-%d8%a8%d8%a7%d8%b2%db%8c-%d9%87%d8%a7%db%8c-%d9%88%db%8c%d8%af%db%8c%d9%88%db%8c%db%8c-%d8%af%d8%b1-%d8%b3%d8%a7%d9%84-2015%d8%9b-%d9%86%da%af%d8%a7%d9%87%db%8c-%d8%a8-2/","ShortLink":"http://bit.ly/1mqwLq6\n","Article":"\r\n                    \r\n\r\n                        تکنولوژیکنسول و بازی<!-- /cat-row -->\r\n                        دنیای بازی های ویدیویی در سال 2015؛ نگاهی به عملکرد پلتفرم Wii U\r\n\r\n                        \r\n                                                    نوشته شایان ضیایی                            \r\n\r\n                            ۱۲ دی ۱۳۹۴ ۲۱:۰۰\r\n                            \r\n                        \r\n                        <!-- /post-meta -->\r\n                    \r\n\r\n                                            \r\n                    \r\n                      هیچکس نمی تواند تاثیر کمپانی ژاپنی نینتندو در صنعت بازی های ویدیویی و کنسول های خانگی را نادیده بگیرد. کمپانی ساکن کیوتو اگرچه امروز شرایط سختی را تجربه می کند و دیگر شکوه گذشته را ندارد، اما هم چنان به عنوان یکی از تاثیرگذارترین کمپانی های فعال در این حوزه به شمار می رود و با ابداعات خود، همگان را متعجب می سازد.  \n  با نزدیک شدن به سال های آخر نسل هفتم کنسول ها و بازی های ویدیویی، نینتندو تصمیم گرفت که برای رقابت با دو کمپانی بزرگ سونی و مایکروسافت دست به حرکتی جدید زده و چرخه ای متفاوت برای کنسول های خانگی اش پدید آورد؛ نتیجه کار این بود که آن ها کنسول Wii U را با سخت افزاری بهتر نسبت به پلی استیشن 3 و اکس باکس 360 عرضه کردند تا شاید شانس غلبه بر آن ها را بیابند.  \n  عرضه Wii U فرصتی فراهم آورد تا نینتندو هم چنان در بازار باقی بماند؛ اگرچه که نقشی کمرنگ زیر سایه سنگین کنسول های نسل هشتمی پلی استیشن 4 و اکس باکس وان ایفا می کند. اما حالا این امکان وجود دارد که با عرضه کنسول مورد انتظار NX، ورق ها به نفع نینتندو بازگردد و این کمپانی دوست داشتنی یک بار دیگر جایگاهی که لیاقت اش را دارد بازیابد.  \n  با وجود همه این مسائل، Wii U هنوز عملکردی قابل قبول برای نینتندو نداشته است و علی رغم تمام تلاش این کمپانی، در جلب توجه مخاطبان ناکام مانده است. اما حقیقت ماجرا اینجاست که Wii U را نمی توان صرفا با میزان واحدهای فروخته شده سنجید و این کنسول عجیب و غریب، ارزشی بسیار بیش تر دارد. در ادامه قصد داریم نگاهی بیندازیم به برخی از مهم ترین اتفاقات سال 2015 مربوط به Wii U و در نهایت به جمع بندی آن ها خواهیم پرداخت.  \nبیش تر بخوانید:  \n\nتقابل دو سرویس پلی استیشن پلاس و اکس باکس لایو گلد\nنگاهی به عملکرد پلتفرم پی سی \n\n  در ادامه این مقاله با دیجیاتو همراه باشید.  \n    \nسوپر ماریو میکر و یک دنیا خلاقیت\n    \n  چیزی که امروزه به نام گیمینگ از آن یاد می شود، توسط نینتندو به تنهایی در دهه 1980 پدید آمد؛ و نینتندو خیلی زود توانست به لطف بازی های به یاد ماندنی خود، شخصیت هایی به محبوبیت کاراکترهای دیزنی پدید آورد. همانند همیشه، نینتندو در سال 2015 به ساخت دنباله ها و اسپین آف های جدید باری عناوین قدیمی خود پرداخت تا طرفداران را راضی نگه دارد. اما بدون شک هیچ کدام از آن ها به اندازه سوپر ماریو میکر، گیمرها را سرگرم نمی کرد.  \n  گیمرهای سراسر جهان، به محض تهیه بازی شروع به ساخت مراحلی دو بعدی که همیشه آرزویش را داشتند، کردند. تا چند هفته بعد از عرضه سوپر ماریو میکر، شبکه های اجتماعی پر بودند از پست های مردم که مراحل مورد علاقه خود را با یک دیگر به اشتراک می گذاشتند. در همین حال، آن دسته از افرادی هم که به Wii U دسترسی نداشتند، ناراحتی خود از این مسئله را ابراز کردند. سوپر ماریو میکر اولین بازی عالی Wii U نیست، اما مطمئنا برای مدت های طولانی یکی از مهم ترین دلایل تهیه این کنسول برشمرده خواهد شد.  \nSplatoon، نقطه عطفی در تاریخ بازی های شوتر\n    \n  نینتندو در چند سال اخیر شانس خود را با شخصیت های و فرنچایزهای زیادی امتحان کرده است اما با Splatoon، غوغا به پا کرد. شخصیت های نیمه انسان و نیمه اختاپوس Splatoon، یعنی Inklingها، پیش از این در حوزه های دیگر رسانه ای مورد بررسی قرار نگرفته بودند؛ اما نینتندو با اعتماد به نفس هرچه بیش تر، باندلی از آن را برای کنسول Wii U عرضه کرد. حرکتی که می توانست ریسک زیادی به همراه داشته باشد.  \n  اما ظاهرا نینتندو به خوبی می دانست که چه می کند. نینتندو به یکی از بهترین عناوین سال از نگاه منتقدین بدل شد و دارندگان Wii U، تا به امروز بیش از 2.5 میلیون واحد از بازی را تهیه کرده اند؛ این یعنی بازی مورد بحث حالا پنجمین عنوان پرفروش کنسول اخیر نینتندو به شمار می رود.  \n  Splatoon پیرو سبک شوتر رقابتی است و گیمرها را در قالب دو گروه، مقابل یک دیگر قرار می دهد. نینتندو مثل همیشه سبک منحصر به فرد خود را در Splatoon حفظ کرده و با عوض کردن گلوله با جوهر، آن دسته از گیمرهایی که با ذات خشونت آمیز عناوینی چون تایتانفال یا کال آو دیوتی مشکل دارند را جذب کرد. Splatoon نه تنها توانست انقلابی در ژانر خود پدید آورد و گیمرهای تمامی سنین را به خود جذب کند، بلکه جان دوباره به کنسول نسبتا فراموش شده Wii U بخشید.  \nعرضه مداوم بسته های الحاقی برای عناوین قدیمی\n    \n  2014 سالی پربار برای دارندگان Wii U به شمار می رفت و عرضه عناوینی چون ماریو کارت 8، Super Smash Brothers و Hyrule Warriors لاین آپی عالی برای نینتندو رقم زد. در سال 2015، نینتندو به پشتیبانی از تمام این عناوین، به علاوه Splatoon، ادامه داد و به عرضه مداوم محتویات اضافه قابل دانلود پرداخت. اگرچه تمام بسته های الحاقی نینتندو رایگان و یا چندان ارزشمند نبودند، اما توجه گیمرها را به خود جلب می کردند.  \n  کمپانی های مختلف، سیاست های مختلفی برای عرضه بسته های الحاقی دارند اما هدف نینتندو در نهایت، راضی نگه داشتن طرفداران بوده است. در خصوص Splatoon، تمام محتویات اضافه رایگان بودند؛ محتویاتی نظیر 30 اسلحه بیش تر، 8 نقشه جدید و 6 حالت متفاوت برای بخش چندنفره. در همین حال، Super Smash Bros با تعداد بی شماری کاراکتر مختلف عرضه شد، اما نینتندو در ازای 4 دلار ناقابل، تعداد بسیار بیش تری نیز به آن افزود.  \n  برای ماریو کارت 8 نیز، نینتندو 16 نقشه، 6 کاراکتر و 8 اتومبیل جدید عرضه کرد که قیمت نهایی آن ها، تنها 12 دلار برای گیمر آب می خورد. نینتندو در حوزه بسته های الحاقی، فوق العاده عمل کرد و بازی های محبوب اش را بدون دریافت مبالغ دیوانه کننده، بسط داد.  \nمحبوبیت و فروش بی نظیر مجسمه های Amiibo\n    \n  نینتندو بدون تردید، پادشاه عرضه محصولات فن سرویس است و هیچ چیز بهتر از مجسمه های Amiibo این امر را به ما نشان نمی دهد. این مجسمه های ارزشمند شخصیت های نینتندو، نقشی اساسی در میزان درآمد نینتندو ایفا کرده اند و تا به امروز، بیش از 7 میلیون واحد از آن ها فقط در خاک ایالات متحده به فروش رسیده است.  \n  متاسفانه، با توجه به برخی از قراردادهای اختصاصی نینتندو با خرده فروشان و نیز تقاضای بی نظیر طرفداران، مجسمه های Amiibo دیگر به سختی قابل تهیه اند. دیگر به امری عادی تبدیل شده که مجسمه های Amiibo حتی پیش از عرضه به خرده فروشی ها، به صورت تمام و کمال فروش روند؛ بنابراین بسیاری از طرفداران مجبور می شوند که با پرداخت مبالغ بیش تر در بازارهای دست دوم فروشی، از تهیه این محصول اطمینان حاصل کنند و سود آن در نهایت به جیب خرده فروشان می رود.  \n  دلیل این مسئله هرچه که باشد، نینتندو به سختی تلاش می کند که Amiibo را به محصولی ضروری برای طرفداران تبدیل کند و در عین حال، از عرضه آن به تعداد کافی بازمانده است. اکثر بازی های جدید Wii U نوعی قابلیت خاص با مجسمه های Amiibo دارند و اگرچه تهیه آن ها اجباری نیست، اما نقشی اساسی در کسب بهترین تجربه از Wii U ایفا می کنند. نینتندو مشخصا عاشق Amiibo و فروش بی نظیر آن است؛ اما در سال 2015، آن ها نتوانستند دسترسی به Amiibo را برای دارندگان Wii U تسهیل کنند.  \nتعویق دو عنوان برتر Wii U به سال 2016\n    \n  در همایش E3 سال 2014، نینتندو با معرفی دو عنوان جدید مربوط به Star Fox و Zelda و اعلام عرضه آن ها در سال 2015، دل طرفداران خود را ربود. Star Fox یکی از دوست داشتنی ترین فرنچایزهای نینتندو است که هر از چندگاهی نسخه جدیدی برای آن تولید می شود، بنابراین معرفی نسخه جدید بسیار غافلگیرکننده بود.  \n  در همین حال، نسخه جدید Zelda با گرافیک سل شید و دنیای باز خود، همه را شیفته کرد. Star Fox شاید میان قشر محدودی از گیمرهای نینتندو محبوب باشد، اما بدون شک وقتی نسخه جدیدی از سری Zelda معرفی می شود، همه به آن توجه می کنند. The Legend of Zelda: Skyward Sword بدون شک یکی از مورد انتظارترین عناوین Wii U به شمار می رود و نمایش های آن بسیار خیره کننده بوده است.  \n  متاسفانه برای دارندگان کنسول Wii U، این دو بازی تا سال 2016 تاخیر خوردند. در ماه مارس، نینتندو اعلام کرد که زلدا جدید برای ارتقای هرچه بیش تر به 2016 موکول می شود. استار فاکس هم که قرار بود در ماه نوامبر اخیر عرضه شود، به دلایل نامعلوم به سه ماهه نخست 2016 منتقل شد. نینتندو بارها گفته است که ترجیح می دهد بازی های خود را به صورت تمام و کمال عرضه کند و با عرضه زودهنگام، آن ها را به خطر نمی اندازد. اگرچه این منطق کاملا قابل تحسین است، اما دارندگان Wii U انتظار داشتند که استارفاکس و زلدای جدید را در سال 2015 تجربه کنند.  \nتعطیلی Club Nintendo\n    \n  برای سالیان متمادی، نینتندو سرویسی به نام Club Nintendo در اختیار طرفداران خود می گذاشت. با استفاده از این سرویس، طرفداران با خریداری هر بازی یا کنسول، به کدی دست می یافتند که با ورود در آن در پروفایل، میزان مشخصی امتیاز به آن ها تعلق می گرفت. بعد از رسیدن امتیاز به حدی مشخص، گیمر می توانست از آن ها برای دریافت بازی های رایگان یا تجهیزات جانبی استفاده کند.  \n  اما نینتندو با هدف ادغام اکوسیستم کنسول های خود، سرویس مورد بحث را تعطیل کرد. Club Nintendo در میان ماه های ژوتن و سپتامبر به صورت جهانی از کار افتاد و نینتندو قول داد که سرویسی مشابه را به زودی جایگزین آن کند.  \n  نینتندو بدون شک عملکردی نسبتا خوب از خود به جای گذاشته است، اما در سال 2015 و با تعطیل شدن سرویس Club Nintendo آن ها صدمه ای اساسی به کاربران Wii U وارد کردند؛ کاربرانی که به لطف سرویس مورد بحث، می توانستند به صورت رایگان به بازی ها و تجهیزات انحصاری دسترسی داشته باشند. شکی نیست که نینتندو باید اکوسیستم اکانت های خود را ارتقا می داد اما حذف سرویس بی نظیری چون Club Nintendo، اشتباهی نابخشودنی بود.  \nجمع بندی\n    \n  نینتندو یکی از منحصر به فرد ترین تولیدکنندگان کنسول و بازی های ویدیوی است و همواره با ساخت فرنچایزهایی چون ماریو، زلدا و متروید، طرفداران خاص خود را داشته است. نینتندو در سالی که گذشت عملکردی فوق العاده در ارائه بسته های الحاقی از خود نشان داد و در عوض، رقم های بسیار کمی را از مخاطبان طلب کرد.  \n  برای آن که یک کنسول بازی زنده بماند، باید به صورت مداوم بازی برای آن عرضه شود؛ و اگرچه چند عنوان ستودنی برای Wii U در سال 2015 عرضه شد اما سه یا چهار عنوان جالب توجه در بازه زمانی 12 ماهه، کافی نیست. به همین شکل، عدم کفایت نینتندو در تولید تعداد کافی از مجسمه های Amiibo و تعطیل شدن سرویس Club Nintendo باعث شد که طرفداران Wii U از عملکرد نینتندو ناراضی باشند.  \n  سال 2015 می توانست سالی فوق العاده برای Wii U باشد، اما یک بار دیگر ثابت شد که این دستگاه تنها برای آن دسته از افرادی ساخته شده که عشقی بی حد و حصر به نینتندو و عناوین متفاوت آن دارند. نینتندو معمولا عملکردی غیرقابل پیش بینی دارد و برای لذت بردن از عناوین آن ها، باید صبر و شکیبایی زیادی به خرج داد.  \nنکات منفی:\n\nبی کفایتی نینتندو در عرضه واحدهای مجسمه های Amiibo\nتعویق دو بازی ارزشمند به سال 2016\nتعطیلی Club Nintendo بدون یک جایگزین مناسب\n\nنکات مثبت:\n\nبسته های الحاقی فوق العاده، عناوین قدیمی را زنده نگه داشتند\nعرضه بازی شوتر Splatoon، انقلابی در این ژانر پدید آورد\nبازی سوپر ماریو میکر توانست قلب و ذهن طرفداران را به تسخیر خود در آورد\n\n  در روزهای آتی با دیجیاتو همراه باشید تا عملکرد دو پلتفرم نسل هشتمی پلی استیشن 4 و اکس باکس وان را مورد بررسی قرار دهیم. نظر شما درباره عملکرد نینتندو و Wii U در سال 2015 چیست؟ آیا عرضه کنسول جدید NX می تواند نینتندو را از مخصمه ای که در آن گرفتار شده نجات دهد؟  \n                    \r\n                    \r\n                                                    منبع:\r\n                                GameSpot                            \r\n                        \r\n                        برچسب‌ها:AmiiboClub NintendoSplatoonStar FoxThe Legend of Zleda Skyward SwordWii Uسوپر ماریو میکرنینتندو\r\n\r\n                        \r\n                            اشتراک‌گذاری:\r\n                            \r\n                        \r\n\r\n\r\n                        \r\n                            \r\n                                                            \r\n\r\n                                    مطلب قبلی\r\n\r\n                                    \r\n                                        \r\n                                        اپل سال سختی پیش روی خود دارد                                    \r\n\r\n                                \r\n                            \r\n                                                            \r\n\r\n                                    مطلب بعدی\r\n\r\n                                    \r\n                                        جزئیات همکاری لنوو و گوگل در پروژه تانگو در جریان CES 2016 منتشر می گردد                                        \r\n                                    \r\n\r\n                                \r\n                            \r\n                        \r\n\r\n                    \r\n                    <!-- /l12 -->\r\n\r\n                ","ShortArticle":null,"Audio":null,"Voice":null,"Video":null,"ArticleLength":"3562","ArticleImageCount":null,"ArticleVideoCount":null,"CaptionWhiteWordCount":null,"CaptionBlackWordCount":null,"GetDate":"1/3/2016","GetTime":"12:46 AM"},{"Type":1,"Priority":1,"Category":0,"Id":"e79512bd-17fa-4b97-9ab0-75c684a25061","Photo":"E:\\Content\\MainContent\\Digiato\\Media\\e79512bd-17fa-4b97-9ab0-75c684a25061.jpg","Caption":"اپل سال سختی پیش روی خود دارد","Link":"http://digiato.com/article/2016/01/02/%d8%a7%d9%be%d9%84-%d8%b3%d8%a7%d9%84-%d8%b3%d8%ae%d8%aa%db%8c-%d9%be%db%8c%d8%b4-%d8%b1%d9%88%db%8c-%d8%ae%d9%88%d8%af-%d8%af%d8%a7%d8%b1%d8%af/","ShortLink":"http://bit.ly/1mqrkaB\n","Article":"\r\n                    \r\n\r\n                        اپلتکنولوژی<!-- /cat-row -->\r\n                        اپل سال سختی پیش روی خود دارد\r\n\r\n                        \r\n                                                    نوشته امیر مستکین                            \r\n\r\n                            ۱۲ دی ۱۳۹۴ ۲۰:۰۰\r\n                            \r\n                        \r\n                        <!-- /post-meta -->\r\n                    \r\n\r\n                                            \r\n                    \r\n                      در سال ۲۰۱۵، اپل بهترین عملکرد مالی در تاریخ کمپانی اش را به ثبت رساند. حال اما این سال به پایان رسیده و وارد سال ۲۰۱۶ شده ایم؛‌ زمانی که ناگهان، همه نگران شده اند که اپل در سال پیش رو، اوضاعی پر از بی ثباتی را تجربه خواهد کرد.  \n  حق هم دارند؛ بر اساس آخرین تحلیل ها، شیب رشد فروش آیفون برای اولین بار در تاریخ فروش این تلفن هوشمند متوقف می شود. فروش آیپد که مدت هاست جالب نیست و هیچ نشانه ای نیز از رشد دوباره آن یافت نمی شود، اپل واچ آنگونه که پیش از عرضه به نظر می رسید، هیاهو ایجاد نکرده. اپل تی وی جدید محصولی خوب است اما انقلابی نبود، درآمدهای این شرکت از سرویس هایی نظیر موزیک، مپس، سلامتی و&#8230; «معمولی» است.  \n  می بینید؟ حق دارند. اوضاع اپل در سال پیش رو بعید است به شکل مناسبی و برابر با سال ۲۰۱۵ پیش رود. با دیجیاتو همراه باشید.  \n    \n  پیش از اینکه ادامه دهیم، جا دارد برخی حقایق دیگر را نیز مورد بررسی قرار دهیم.  \n\nارزش کلی اپل اکنون برابر با ۵۹۵ میلیارد دلار برآورد می شود که همین موضوع، آن را بدل به با ارزش ترین کمپانی جهان می کند.\nنقدینگی اپل اکنون برابر با ۲۰۶ میلیارد دلار است.\nسرمایه در گردش اپل به ۱۳.۵ میلیارد دلار می رسد.\nبرآورد می شود که درآمدهای اپل در دوره سه ماهه فعلی به ۷۷ میلیارد دلار برسد.\n\n  همین «سال سخت برای اپل» می تواند یک «رکورد شکنی» برای سایر کمپانی های تکنولوژیک به شمار رود.  \n  اما اپل چگونه درآمدهای حیرت انگیزی کسب می کند؟ می توان گفت شرکت یاد شده، بهترین محصول در هر رده بندی را برای کاربران ارائه می دهد. آیفون به تنهایی از دیدگاه بسیاری از تحلیلگران، بهترین اسمارت فون است. حال اپل سالانه میلیون ها عدد از همین تلفن هوشمند را با حاشیه سود بالا به فروش می رساند و به همین شکل، درآمدهای کلانی کسب می کند.  \nفروش راکد\n    \n  کمپانی های بزرگ تکنولوژیک که سهام آنها به شکل عمومی در بازار بورس ارائه گشته، بر اساس مقدار توانایی برای رشد خود در آینده ارزش گذاری می شوند. حال برای اولین بار در تاریخ آیفون، به نظر می رسد که سال ۲۰۱۶، همان سالی باشد که شیب رشد درخواست برای آن دیگر نسبت به سال پیش، عمودی نباشد.  \n  همه این تحلیل ها، از گزارش موسسه مالی و اعتباری «مورگان استنلی» آغاز شد؛ این موسسه خبر داده بود که در سال ۲۰۱۶، آیفون با ۶ درصد کاهش تقاضا نسبت به سال ۲۰۱۵ رو به رو خواهد بود. سپس خبرگزاری تایوانی به نام «دیجی تایمز» گزارش داد که تولید کنندگان قطعات با کاهش سفارش قطعه ها از سوی اپل مواجه شده اند. این خبرگزاری از همین موضوع نتیجه گیری می کند که در سال جاری آیفون های کمتری به فروش خواهند رسید.  \n  در این میان موسسه «Brean Capital» نیز گزارش داده بود که فروش آیفون در سه ماهه ابتدایی سال ۲۰۱۶ با کاهشی ۱۰ درصدی رو به رو خواهد شد.  \n  حال اگر آیفون واقعا با کاهش تقاضا مواجه گردد، اپل در دردسر بزرگی افتاده چرا که در همین مقطع زمانی سه ماهه گذشته، ۶۲ درصد از درآمدهای اپل را، آیفون تشکیل داده. در صورتی که این اتفاق رخ دهد، سود اپل به شکل قابل توجهی کاهش خواهد یافت و همین موضوع در مورد سایر محصولات و سرویس هایی که شرکت ساکن کوپرتینو به فروش می رساند نیز تاثیر خواهد داشت.  \n  فروش آیپد در دو سال گذشته با نوسانات ناخوشایندی برای اپل به همراه بوده؛ تقاضا برای این محصول در دو سال گذشته یا به شکل مداوم کاهش داشته و یا صرفا حالتی راکد را تجربه نموده است.  \n    \n\n    فروش مک بالاست اما کامپیوترهای شخصی، آینده دنیای تکنولوژی نیستند، کار اپل همینجا می لنگد \n\n    \n  اپل درآمد مناسبی از فروش «مک» به دست می آورد اما نکته اینجاست که این فروش، آنقدر بالا نیست که جای آیفون را بگیرد. درآمد شرکت مورد بحث از فروش کامپیوترهای مک در سه ماهه گذشته، ۴ درصد افزایش را بیانگر بود اما صرفا ۸ درصد از درآمدهای اپل را شامل می شد. در حالی که مک اکنون درخشان تر از هر زمان دیگری به جلو پیش می رود، حتی خود ساکنین کوپرتینو نیز اعتقاد دارند که کامپیوترهای شخصی، آینده دنیای تکنولوژی نخواهند بود و دقیقا همان نقطه ایست که یک جای کار اپل، می لنگد.  \n  اپل واچ، محصول کاملا جدیدی است که به شکل مناسبی [در قیاس با سایر ابزارهای پوشیدنی] فروش می رود اما فروش آن هنوز به حدی نیست که پاسخگوی سهام داران شرکت مورد بحث باشد. به طور کلی، تصور عمومی اکنون چنین است که اپل در بهترین شرایط، در سال جاری میلادی می تواند درآمدهایش را به شکل راکد نگه دارد و اگر بخواهیم صرفا کمی عینک بدبینی را بر چشم نهیم، باید بگوییم که رشد اپل در این سال نزولی خواهد بود.  \n  همین موضوع، باعث می شود که ارزش سهام این شرکت به شکل قابل توجهی کاهش پیدا کنند و شاهد داستان هایی باشیم با عناوینی که می گویند «کار اپل تمام است». از حالا آماده مطالعه آنها باشید.  \n  اما حقیقت این است که فعلا، کار اپل با تمام شدن فاصله بسیار زیادی دارد؛ درآمدهایش را نگاه کنید، گویی بزرگترین ماشین های چاپ پول را در کوپرتینو قرار داده اند.  \nمحصولات جدید، اما معمولی\n    \n  «نیلای پاتل»، سردبیر وب سایت ورج، چند روز پیش مطلب جالبی به رشته تحریر درآورد. وی معتقد بود که محصولات سخت افزاری و سرویس های نرم افزاری که از سوی اپل در سال ۲۰۱۵ معرفی شدند، همه در حالت «بتا» بودند. اما بتا چیست؟ حالتی که هنوز کار یک سرویس یا سخت افزار به اتمام نرسیده و برای عرضه عمومی مناسب نیست.  \n  پاتل می نویسد: «اپل در سالی که گذشت، بیش از هر زمان دیگری محصولات و سرویس های مختلف ارائه کرد؛ محصولاتی که همه آنها، حس خام بودنشان را به شما القا می کردند. آنها صرفا &#8220;خوب&#8221; یا در حد محصولات دیگر شرکت ها بودند.»  \n  نکته اینجاست که توسعه محصولاتی که صرفا «خوب» باشند، با DNA اپل در تضاد بوده و با ماموریتی که استیو جابز و ساکنین کوپرتینو پیشتر برای خود تعریف کرده اند، یکی نیست.  \n  تیم کوک در گذشته گفته: «هدف اصلی ما، ساخت &#8220;بهترین&#8221; است. قرار نیست محصولی را با طراحی غیر معقول، در مقطع زمانی مشخص و با قیمت از پیش تعیین شده ای عرضه کنیم. قرار نیست X تعداد تلفن هوشمند به فروشگاه ها ارسال کنیم. قرار است همیشه بهترین ها را بسازیم.»  \n  اکنون، این نگرانی وجود دارد که به علت معمولی بودن محصولات اخیر اپل، در واقع مواردی که به اندازه آیفون عالی نیستند، توسعه دهندگان نیز به غنی سازی پلتفرم آنها روی نیاورند. بیایید نگاهی داشته باشیم به برخی از همین محصولات.  \n\nاپل واچ: این ساعت هوشمند به گونه ای طراحی شده که اصلی ترین وظیفه آن، اطلاع رسانی نوتیفیکیشن ها و پایش وضعیت فیزیکی شماست. همین حالا، ابزارهای دیگری وجود دارند که پایش وضعیت سلامتی را به شکلی بهتر برایتان انجام می دهند.\nApple TV: محصولی که به نظر می رسد نسل جدید آن، کمی زودتر از موعد به بازار عرضه شده است.\nاپل موزیک: واقع بین که باشیم، می بینیم که اپل موزیک، یک بهم ریختگی اساسی است.\n\n    \n  در این میان آقای Ben Thompson، یکی از تحلیلگران دنیای تکنولوژی و رسانه، خبر می دهد که در سال ۲۰۱۵، اپل تلاش های بسیاری برای جذب کاربران نموده و عدم مدیریت صحیح آنها می تواند باعث زده شدن کاربران از پلتفرم های اپل گردد. وی می گوید:  \n\nتعدادی از سرویس های جدید اپل، قابلیت های تازه ای دارند که در زمان کنونی، به شکل صحیحی کار نمی کنند. کارکرد صحیح و بدون مشکل محصولات، همان موضوعی بوده که شرکت ساکن کوپرتینو را پیشتر به درجه یکتایی رسانده بود.\n\n\nاصولی که اپل قبلا ثابت کرده به آنها باور دارد، در محصولات تازه این شرکت به آن شدت به چشم نمی خورند.\n\n  خود «اپل واچ»، یکی از بهترین مثال هاست؛ معمولا زمانی که اپل نسل اول از یک محصول را ارائه می دهد، در آن ناتوانی هایی دیده می شود. اپل واچ، برعکس است. پنداری اپل تلاش کرده تا همه نوآوری هایش را در آن قرار دهد و همین موضوع، منجر گشته تا پلتفرم نرم افزاری حاضر در این محصول در بررسی ها نتواند نظر کسی را جلب کرده و برای کابران جدید هم تا حد زیادی گیج کننده باشد.  \n  نگرانی بعدی مربوط می شود به دانش نرم افزاری در اپل. این شرکت یک سخت-افزار-ساز قهار است و بهترین ها را تولید می کند اما در بخش نرم افزاری، در سال های اخیر ضعف هایی از خود بر جای گذاشته. به سرویس هایی نظیر سیری، اپل موزیک، اپل نیوز، اپل مپس و &#8230; نگاه کنید. هیچ کدام از موارد یاد شده، در کلاس خود بهترین نیست. اکنون اسپاتیفای بهتر از اپل موزیک است، گوگل مپس بهتر از اپل مپس است و&#8230; .  \n  در صورتی که تقاضا برای آیفون در سال جاری با کاهش رو به رو شود، اپل با مشکلات بسیار زیادی مواجه خواهد شد. این شرکت اکنون نیاز دارد تا با سرویس هایی عالی که در اختیار کاربران خود قرار می دهد، از مهاجرت آنها به سایر پلتفرم ها جلوگیری به عمل آورد. سپس، از همان کاربران و به واسطه سرویس ها، کسب درآمد نماید.  \n  باید منتظر ماند و عملکرد اپل در سال جاری را مشاهده کرد؛ آیا این شرکت می تواند در کنار سخت افزار عالی خود، سرویس های نرم افزاری اش را به شکل شایسته ای بهینه سازد؟  \n                    \r\n                    \r\n                                                    منبع:\r\n                                BusinessInsider                            \r\n                        \r\n                        برچسب‌ها:اپلاخبار تکنولوژیتکنولوٰژیتیم کوکرکود اپلمورگان استنلی\r\n\r\n                        \r\n                            اشتراک‌گذاری:\r\n                            \r\n                        \r\n\r\n\r\n                        \r\n                            \r\n                                                            \r\n\r\n                                    مطلب قبلی\r\n\r\n                                    \r\n                                        \r\n                                        معرفی IP Webcam؛ اپلیکیشنی برای تبدیل موبایل به وب کم بی سیم                                    \r\n\r\n                                \r\n                            \r\n                                                            \r\n\r\n                                    مطلب بعدی\r\n\r\n                                    \r\n                                        دنیای بازی های ویدیویی در سال 2015؛ نگاهی به عملکرد پلتفرم Wii U                                        \r\n                                    \r\n\r\n                                \r\n                            \r\n                        \r\n\r\n                    \r\n                    <!-- /l12 -->\r\n\r\n                ","ShortArticle":null,"Audio":null,"Voice":null,"Video":null,"ArticleLength":"3097","ArticleImageCount":null,"ArticleVideoCount":null,"CaptionWhiteWordCount":null,"CaptionBlackWordCount":null,"GetDate":"1/3/2016","GetTime":"12:47 AM"},{"Type":1,"Priority":1,"Category":0,"Id":"e36f385e-4881-41fc-8036-cceabcbf3fdf","Photo":"E:\\Content\\MainContent\\Digiato\\Media\\e36f385e-4881-41fc-8036-cceabcbf3fdf.jpg","Caption":"معرفی IP Webcam؛ اپلیکیشنی برای تبدیل موبایل به وب کم بی سیم","Link":"http://digiato.com/article/2016/01/02/%d9%85%d8%b9%d8%b1%d9%81%db%8c-ip-webcam%d8%9b-%d8%a7%d9%be%d9%84%db%8c%da%a9%db%8c%d8%b4%d9%86%db%8c-%d8%a8%d8%b1%d8%a7%db%8c-%d8%aa%d8%a8%d8%af%db%8c%d9%84-%d9%85%d9%88%d8%a8%d8%a7%db%8c%d9%84/","ShortLink":"http://bit.ly/1Ssqwhh\n","Article":"\r\n                    \r\n\r\n                        اپلیکیشن<!-- /cat-row -->\r\n                        معرفی IP Webcam؛ اپلیکیشنی برای تبدیل موبایل به وب کم بی سیم\r\n\r\n                        \r\n                                                    نوشته امین بیگ‌زاده                            \r\n\r\n                            ۱۲ دی ۱۳۹۴ ۱۹:۳۰\r\n                            \r\n                        \r\n                        <!-- /post-meta -->\r\n                    \r\n\r\n                                            \r\n                    \r\n                      با اسمارت فون قدیمی تان چه کرده اید؟ آیا هنوز هم از آن استفاده می کنید، یا اینکه آن را بلا استفاده به گوشه ای انداختید که خاک بخورد؟ با اپلیکیشنی که امروز معرفی می کنیم، می توانید دستگاه های قدیمی به ظاهر ناکارآمد را برای ایفای یک نقش ارزشمند مجددا به کار بگیرید.  \n  با IP Webcam قادرید دستگاه های اندرویدی را به یک وب کم بی سیم تبدیل کنید تا از آنها به عنوان یک دوربین امنیتی با قابلیت ضبط صدا و تشخیص حرکت بهره بگیرید.  \n  در ادامه با دیجیاتو همراه باشید.   \n  با نصب IP Webcam روی یک موبایل یا تبلت متصل به وای فای، می توانید تصویر دوربین دستگاه را از طریق مرورگر یا برنامه هایی مثل VLC Player به طور زنده تماشا کنید و حتی در صورت نیاز، به ضبط آن بپردازید.  \n  برای شروع استریم، کافیست با ورود به اپلیکیشن به انتهای صفحه رفته و روی آیکن Start Server اشاره کنید. با این کار دوربین دستگاه فعال می شود و یک آدرس اینترنتی دریافت می کنید که در واقع، پل ارتباطی میان شما و تصویر دوربین محسوب می شود.  \n    \n  حالا کافیست این آدرس اینترنتی (که می تواند به عنوان مثال http://192.168.1.3:8080 باشد) را در برنامه ای مثل VLC Player یا مرورگر کروم و فایرفاکس وارد کنید تا استریم زنده ویدئوی دوربین در یک پنل برایتان آغاز شود.  \n  به غیر از تماشای تصویر زنده، از این پنل می توانید کنترل کیفیت تصویر، زوم دوربین و روشن و خاموش کردن فلاش LED دستگاه را هم به دست بگیرید؛ همراه با صدا ویدئو ضبط کنید و حتی برای تشخیص سوژه ها در تاریکی، وارد حالت دید در شب شوید. این قابلیت های فوق العاده IP Webcam، می توانند از دستگاه اندرویدی شما یک دوربین امنیتی تمام عیار و فوق العاده کارآمد بسازند.  \n  IP Webcam به غیر از استریم ویدئو در یک شبکه وای فای داخلی، می تواند از طریق اتصال به فضای ابری هم این کار را انجام دهد تا از هر نقطه دنیا که باشید هم بتوانید تصویر زنده دوربین را تماشا کنید. البته سرعت استریم ویدئو در این حالت بسیار کندتر از حالتی است که از یک شبکه وای فای داخلی استفاده می کنید.  \n  IP Webcam برای تنظیم کیفیت ویدئوی در حال استریم، کیفیت ضبط صدا و تصویر و نمایش اطلاعات روی صفحه استریمینگ گزینه های زیادی در منوی تنظیمات در اختیار کاربرانش قرار داده که می توان از آنها برای داشتن با کیفیت ترین و در عین حال کم حجم ترین خروجی ممکن استفاده کرد.  \n  این اپلیکیشن فوق العاده کاربردی را می توانید به رایگان دانلود کنید.  \n    \n        \n                        \n        \n         <!-- /l3 --> \n\n\n        \n            IP Webcam\n            قیمت : رایگان\n            سازنده : Pavel Khlebovich\n            سیستم عامل : اندروید\n            حجم : 13.4 مگابایت\n        \n\n\n        \n            دانلودگوگل پلیکافه بازار        \n\n    \n\n\n    \n                    \r\n                    \r\n                        \r\n                        برچسب‌ها:IP Webcamاندرویدتبدیل دوربین موبایل به وب کمتبدیل موبایل به دوربین امنیتیدانلود اپلیکیشن IP Webcamدانلود اپلیکیشن اندروید\r\n\r\n                        \r\n                            اشتراک‌گذاری:\r\n                            \r\n                        \r\n\r\n\r\n                        \r\n                            \r\n                                                            \r\n\r\n                                    مطلب قبلی\r\n\r\n                                    \r\n                                        \r\n                                        مقایسه  MG GS و رنو کولئوس؛ با ۱۵۰ میلیون تومان متمایز باشید                                    \r\n\r\n                                \r\n                            \r\n                                                            \r\n\r\n                                    مطلب بعدی\r\n\r\n                                    \r\n                                        اپل سال سختی پیش روی خود دارد                                        \r\n                                    \r\n\r\n                                \r\n                            \r\n                        \r\n\r\n                    \r\n                    <!-- /l12 -->\r\n\r\n                ","ShortArticle":null,"Audio":null,"Voice":null,"Video":null,"ArticleLength":"2005","ArticleImageCount":null,"ArticleVideoCount":null,"CaptionWhiteWordCount":null,"CaptionBlackWordCount":null,"GetDate":"1/3/2016","GetTime":"12:47 AM"},{"Type":1,"Priority":1,"Category":0,"Id":"aa7444af-62b7-4b87-88eb-033ae4eda1f9","Photo":"E:\\Content\\MainContent\\Digiato\\Media\\aa7444af-62b7-4b87-88eb-033ae4eda1f9.jpg","Caption":"مقایسه  MG GS و رنو کولئوس؛ با ۱۵۰ میلیون تومان متمایز باشید","Link":"http://digiato.com/article/2016/01/02/%d9%85%d9%82%d8%a7%db%8c%d8%b3%d9%87-mg-gs-%d9%88-%d8%b1%d9%86%d9%88-%da%a9%d9%88%d9%84%d8%a6%d9%88%d8%b3%d8%9b-%d8%a8%d8%a7-%db%b1%db%b5%db%b0-%d9%85%db%8c%d9%84%db%8c%d9%88%d9%86-%d8%aa%d9%88/","ShortLink":"http://bit.ly/1SsmXb4\n","Article":"\r\n                    \r\n\r\n                        حمل و نقل<!-- /cat-row -->\r\n                        مقایسه  MG GS و رنو کولئوس؛ با ۱۵۰ میلیون تومان متمایز باشید\r\n\r\n                        \r\n                                                    نوشته میلاد میر عابدینی                            \r\n\r\n                            ۱۲ دی ۱۳۹۴ ۱۹:۰۰\r\n                            \r\n                        \r\n                        <!-- /post-meta -->\r\n                    \r\n\r\n                                            \r\n                    \r\n                      یکی از پارامترهایی که در خرید خودرو مورد توجه خریداران قرار می‌گیرد، بازار خرید و فروش دست دوم و یا به اصلاح، خوش فروش بودن خودروست. اگر از این دسته افراد باشید و بخواهید با بودجه ۱۵۰ میلیون تومانی سراغ یک کراس اوور جمع و جور شهری بروید، بدون شک کیا اسپرتیج و هیوندای IX35 توسان، روی بورس‌ترین و پرطرفدارترین خودروهای این کلاس در ایران هستند.  \n  اگر با همین بودجه هم بخواهید طعم تمایز را تجربه کنید و خودرویی در همین کلاس بخرید که خیلی کمتر از کیا و هیوندای در خیابان دیده شود و طراحی خاص و جذابی داشته باشد و از طرفی اسم کره‌ای بر پیشانی‌اش نباشد، بررسی دو خودروی پیشنهادی ما را از دست ندهید.  \n  MG GS که به تازگی مهمان بازار خودرویی کشور شده و رنو کولئوس که چند سالی است در ایران حضور دارد، اما در عرضه جدیدترین مدل این خودرو، اتفاق جالبی افتاده و دو شرکت وارد کننده (نگین خودرو و پارس خودرو) با دو قیمت متفاوت مشغول عرضه این خودرو در کشور هستند.  \n  در ادامه این مطلب با دیجیاتو همراه باشید.  \nMG GS\n  برند انگلیسی MG برندی با سابقه ۹۰ ساله است که پس از ورشکستگی در سال ۲۰۰۵ به کمپانی SAIC چین واگذار شد. MG در سال ۲۰۰۷ مجددا احیا شد و عرضه کراس اووری همچون GS ، یک عامل مهم در موفقیت بیش از پیش این برند بریتانیایی به شمار می‌رود.  \n    \n  پای برند با سابقه و شناخته شده MG از سال ۱۳۹۰ و با مدل ۵۵۰ به ایران باز شد. سبد محصولات MG در ایران همواره در حال کامل شدن بوده و در آخرین قدم، کراس اوور جذاب MG به ایران آمده تا شانس خود را امتحان کند.  \n  GS یک کراس اوور جذاب و خشن است که علاوه بر ظاهر زیبا، باطن پر قدرت و هیجان انگیزی نیز دارد.  \nدر طراحی GS سبک جدید طراحی محصولات MG به چشم می‌خرد. بدنه از خطوط در هم شکسته و خشن تشکیل شده است و از طراحی جذاب چراغ‌ها خصوصا در عقب نمی‌توان گذشت.  \n    \n  فاصله زیاد شیشه عقب تا سپر باعث شده تا ارتفاع این بخش بیشتر از آنچه هست به نظر برسد. ورم‌های روی گلگیرها و استفاده از جزییات زیاد در طراحی سپرها نیز باعث شده ابهت ظاهر GS دو چندان شود. زیر سپرهای جلو و عقب فلاپ‌های نقره‌ای رنگی نصب شده تا از برخورد سپر با زمین در ناهمواری‌ها جلوگیری کند.  \n    \n  دکوراتیو کابین همان چیزی است که از این شاسی بلند اسپرت انتظار دارید و به خوبی با ظاهر جذاب و اسپرت خودرو هماهنگ است، البته کیفیت متریال کابین در حد و اندازه خودروهای کره‌ای نیست و نمی توان آن را خیلی با کیفیت دانست.  \n  استفاده زیاد از تریم پلاستیکی در کنسول جلو و پوشش چرم سفید رنگ با کیفیت برای صندلی‌ها که در تضاد با رنگ کنسول و پنل درب‌های مشکی است. صفحه کیلومتر شمار جذاب است که خلاء سادگی فرمان را پر می‌کند.  \n    \n  فضای سرنشینان با توجه به ابعاد نسبتا جمع و جور بدنه مناسب است و کیفیت مناسب مونتاژ و عایق بندی عالی کابین باعث شده تا در طول حرکت، آرامش قابل قبولی در کابین حکمفرما باشد، اما صدای موتور و اگزوز ها به خصوص در زمان رانندگی پر فشار و اعمال دنده معکوس با کیفیت بالایی به درون کابین راه می یابد که کمی بیش از حد انتظار به نظر می رسد.  \n    \n  صندلی‌ها اسپرت و خشک هستند اما فضای مناسبی را در هر دو ردیف در اختیار سرنشینان قرار می‌دهند.اهرم دنده در کنسول میانی به نرمی تغییر وضعیت می‌دهد و خبری از اهرم ترمز دستی در این قسمت نیست.  \n  با قرار گرفتن گیرباکس در حالت اسپرت، رنگ صفحه کیلومتر شمار به قرمز رنگ تغییر می‌کند و موجب ترشح ادرنالین در بدن راننده می‌شود!برای تعویض دنده همچنین می‌توانید از پدال‌ شیفترهای پشت فرمان نیز استفاده کنید.  \n    \nتسلط به اطراف به لطف ارتفاع زیاد از زمین مناسب است، اما اندازه کوچک شیشه عقب باعث شده تا دید این قسمت چندان خوب نباشد.دوربین و سنسورهای عقب در پارک کردن به کمک راننده می‌‌آیند تا دید ضعیف این قسمت مشکل ساز نشود.  \nمشخصات فنی MG GS\n  GS یک پیشرانه ۲ لیتری ۴ سیلندر را در دل خود جای داده که از ۱۶ سوپاپ و سیستم تزریق مستقیم سوخت بهره می‌برد. پیشرانه ۴ سیلندر به یک توربوشارژر نیز مجهز شده که بر عملکرد خودرو تاثیر به سزایی دارد.  \n  توان پیشرانه در بهترین حالت به ۲۱۷ اسب بخار می‌رسد و گشتاور ۳۵۰ نیوتون متری نیز در دور ۲۵۰۰ تا ۴۰۰۰ در اختیار راننده قرار می‌گیرد.  \n    \n  قدرت مناسب پیشرانه باعث شده تا وزن خودرو را احساس نکنید و در شتاب گیری‌های ناگهانی به آن امیدوار شوید. به لطف استفاده از سیستم پرخوران، GS ظرف حدود 8.3 ثانیه از حالت سکون به سرعت ۱۰۰ کیلومتر می‌رسد.  \nدر این میان از عملکرد خوب گیرباکس ۶ سرعته دبل کلاچ GS نیز نباید گذشت، هماهنگی و سرعت عمل این گیربکس برای سبک کردن دنده ها نسبتا مناسب است و هنگام افت کردن دور موتور معکوس‌های به موقعی می‌دهد.  \n    \nتوان پیشرانه GS در شرایط عادی رانندگی تنها به محور جلو منتقل می شود،اما در مسیرهای ناهموار و هنگام گیر افتادن خودرو دیفرانسیل عقب نیز از طریق یک عملگر برقی به سیستم انتقال نیرو می پیوندد و به خارج شدن خودرو از شرایط دشوار کمک می کند. هرچند در مجموع باید گفت طراحی شاسی و سیستم تعلیق GS بیشتر مناسب خیابان است نه بیابان!  \n    \nدر مسیرهای شهری دقت فرمان و کیفیت ترمزها قابل تحسین است و این جسارت را به راننده می‌دهد تا پیچ‌ها را با سرعت بیشتری طی کند، البته وجود سامانه ESP و کنترل ترمز سر پیچ‌ها CBC در این قابلیت کنترل دلچسب بی تاثیر نیستند، در پیچ ها خودرو خیلی دیر به شرایط بحرانی برای درگیر شدن سیستم های کنترلی می رسد که این امر از عملکرد خوب مهندسان MG در طراحی شاسی حکایت دارد.  \nبر خلاف روح اسپرت و خشن، GS از یک تعلیق نرم و راحت بهره می‌برد که به خوبی تکان‌های مسیر را فیلتر می‌کند و نقش به سزایی در آرامش کابین و کیفیت سواری دارد.  \n    \n  طبق ادعای کمپانی، GS شیب ۴۵ تا ۶۰ درجه را به راحتی طی می‌کند و زوایای خوب ورود و خروج از شیب، باعث می‌شود تا خیال راننده در پیمودن مسیرهای ناهموار راحت باشد. ترمز دستی الکترونیکی، ۶ عدد ایربگ، سامانه نگه دارنده خودرو در سربالایی‌ها و ترمز خودکار در سرپایینی‌ها HDC از سایر امکانات این شوالیه خشن هستند.  \n\n  رنو کولئوس  \n  در آن سوی گود، کولئوسی قرار دارد که از GS با سابقه‌تر است و اولین تجربه رنو در ساخت کراس اوور به شمار می‌رود. در حال حاضر نگین خودرو و پارس خودرو دو شرکتی هستند که نسخه فیس لیفت کولئوس ۲۰۱۴ را در بازار عرضه می‌کنند.  \n  کولئوس روی پلت فرم C نیسان ساخته شده و از نظر پلت فرم با لتیتود، تیانا و قشقایی مشترک است و در کره جنوبی با نام رنو سامسونگ QM5 به فروش می رسد.  \nCOLOUR SAMPLE &#8211; WHITE PEARL  \n  طراحی ساده کولئوس در مقابل GS حرفی برای گفتن ندارد و بیشتر از اینکه جذاب و جوان پسند باشد، ساده و محافظه کار است. البته فرم چراغ‌های عقب و در کل چیدمان بدنه، آن را از سایر هم کلاسانش متمایز کرده همین باعث شده خاص و منحصر به فرد باشد.  \nبا ورود به کابین، کولئوس را یکی از با کیفیت‌ترین‌های این کلاس در ایران می‌بینید. کیفیت مونتاژ و متریال کابین به وضوح از GS بالاتر است و همان حال و هوای خودروهای اروپایی را دارد.  \n    \n  البته همچون بدنه، طراحی کابین نیز کمی خاص است و برخلاف GS، دکوراتیو کابین رادیکالی و متشکل از خطوط شکسته نیست.با اینکه فاصله دو محور نسبت به سایر کراس اوورهای موجود در ایران بیشتر است، اما فضای پای ردیف عقب چندان زیاد نیست و کمی آزادی عمل را از سرنشین می‌گیرد.  \n  سواری نرم و بی صدا نکته‌ای است که باعث می‌شود کم بودن فضای ردیف عقب و صندوق بار کولئوس را فراموش کنید. البته درب صندوق بار به صورت دو تکه باز می‌شود که همین مورد دسترسی به صندوق بار را آسان‌تر کرده است.  \n    \nکولئوس آپشن های زیادی هم دارد. به طور مثال سنسورهای فاصله سنج جلو و تنظیم تهویه مطبوع برای سرنشینان عقب، مواردی هستند که در کمتر شاسی بلندی در این کلاس دیده می‌شوند. اما تا چند ماه قبل از نوشتن این مقاله، نبود دوربین دید عقب در نمونه پارس خودرویی نکته عجیبی بود که البته در نمونه وارد شده توسط نگین خودرو این آپشن دیده می‌شود.  \n  از نظر قابلیت‌های فنی، کولئوس یک سر و گردن از GS پایین‌تر است. پیشرانه ۴ سیلندر ۲۵۰۰ سی سی رنو به دلیل عدم وجود توربو چارجر، علی‌رغم حجم بیشتر و مصرف بیشتر نسبت به GS، قدرت کمتری تولید می‌کند و سقف قدرتش به ۱۷۰ اسب بخار در دور ۶۰۰۰ می‌رسد.  \n    \n  کولئوس برای رسیدن به سرعت ۱۰۰ کیلومتر از حالت سکون، به 11.3 ثانیه زمان نیاز دارد و حدود 3 ثانیه‌ از GS کندتر است.  \nگشتاور ۲۲۶ نیوتون متری در دور ۴۴۰۰ به هر دو محور منتقل می‌شود. سیستم دو دیفرانسیل برگرفته شده از نیسان عملکرد قابل قبولی دارد و به خوبی پایداری کولئوس را حفظ می‌کند. اما در پیچ ها حرکت گهواره ای بدنه به دلیل نرم بودن سیستم تعلیق کاملا ملموس است.  \n  علی‌رغم سواری نرم و راحت، کولئوس هندلینگ قابل قبولی دارد و از این نظر، یکی از بهترین‌های این کلاس است. البته وزن زیادی هم نسبت به رقبا دارد، اما با وجود اضافه وزنش، به لطف استفاده از سیستم ترمز قدرتمند و ترمز کمکی BA، بدون هیچ تنشی متوقف می‌شود.  \n    \n  مسلما گیرباکس ضریب متغیر CVT کولئوس، جذابیت گیرباکس دبل کلاچ GS با آن پدال‌های پشت فرمان را ندارد. اما هماهنگی‌اش با پیشرانه قابل قبول است و راننده را آزار نمی‌دهد. عملکرد فرمان نیز بسیار نرم و راحت است و پدال گاز به فرمان راننده حساسیت مناسبی دارد.  \n  همچنین کولئوس یکی از ایمن‌ترین‌های بازار است و با استفاده از شاسی و اسکلت بندی قدرتمند و بهره بردن از ایربگ‌های جلو، جانبی و پرده‌ای، توانسته ۵ ستاره ایمنی از موسسه معتبر EURO NCAP کسب کند.این درحالیست که GS موفق به کسب پنج ستاره از موسسه ایمنی چین (C NCAP) شده است.  \n    \nقیمت و نتیجه گیری:\n  MG GS مدل ۲۰۱۵ با گارانتی ۵ ساله یا ۱۵۰۰۰۰ کیلومتری و با قیمت ۱۴۵ تا ۱۵۰ میلیون تومان در بازار ایران عرضه شده. از سوی دیگر، کولئوس توسط دو شرکت پارس خودرو و نگین خودرو به ایران وارد می‌شود. نکته عجیب اینجاست که تا ماه قبل از نگارش متن، نگین خودرو کولئوس فول را با قیمت ۱۵۷ میلیون تومان و پارس خودرو با ۱۷۸ میلیون تومان در بازار عرضه می‌کردند. یعنی نزدیک ۲۰ میلیون تفاوت آن هم برای دو خودروی یکسان با آپشن‌های یکسان. اما به هر جهت اگر قیمت ۱۵۷ میلیونی را برای کولئوس در نظر بگیریم.  \n  هردو خودرو بازار دست دوم مشابهی دارند و چندان خودروهای روی بورسی نیستند، اما می‌توان آن‌ها را به عنوان خاص‌ترین کراس اوورهای بازار در رنج قیمت ۱۵۰ میلیون تومان به شمار آورد.  \n    \n  GS چابک و پر قدرت و جذاب است. دقیقا چیزی که جوان‌های طالب هیجان از یک خودرو می‌خواهند. کولئوس اما با طراحی ساده، کیفیت بالا و سواری نرم و راحتش، مناسب کسانی است که سن و سالی از آن‌ها گذشته و به دنبال رانندگی آرامش بخش، کیفیت سواری بالا و خدمات تضمین شده تر هستند.  \n  نکته دیگر به مسئله کیفیت سوخت مورد نیاز مربوط می شود، \n    MG GS به دلیل استفاده از توربو به بنزین سوپر و باکیفیت نیاز دارد\n\n     که متاسفانه در بسیاری جایگاه های سوخت عرضه نمی شود، اما کولئوس از این نظر حساسیت کمتری دارد.  \n    \n  به هرحال GS حتی در بازار جهانی نیز خودرو جدیدی به حساب می آید و بازدهی کیفی آن در بلند مدت هنوز مشخص نشده است اما کولئوس با پلت فرم شناخته شده خود، خودرو نسبتا تضمین شده ای برای استفاده های برون شهری و مسافرتی محسوب می شود.  \n    \n  در شرایط فعلی بازار امکان خرید این خودرو در نمونه های کم کارکرد با قیمت های حدود 120 و 130 میلیون تومان نیز وجود دارد اما GS به تازگی در بازار عرضه شده و یافتن نمونه های کارکرده و دست دوم آن غیر ممکن است.  \n    \n                    \r\n                    \r\n                        \r\n                        برچسب‌ها:MGMG GSبررسیبررسی خودروپارس خودروحمل و نقلرنورنو کولئوسمدیا موتورنگین خودرو\r\n\r\n                        \r\n                            اشتراک‌گذاری:\r\n                            \r\n                        \r\n\r\n\r\n                        \r\n                            \r\n                                                            \r\n\r\n                                    مطلب قبلی\r\n\r\n                                    \r\n                                        \r\n                                        چگونه منزل بیل گیتس در سال ۱۹۹۷، زمینه ساز ساخت خانه های هوشمند مدرن شد؟                                    \r\n\r\n                                \r\n                            \r\n                                                            \r\n\r\n                                    مطلب بعدی\r\n\r\n                                    \r\n                                        معرفی IP Webcam؛ اپلیکیشنی برای تبدیل موبایل به وب کم بی سیم                                        \r\n                                    \r\n\r\n                                \r\n                            \r\n                        \r\n\r\n                    \r\n                    <!-- /l12 -->\r\n\r\n                ","ShortArticle":null,"Audio":null,"Voice":null,"Video":null,"ArticleLength":"3536","ArticleImageCount":null,"ArticleVideoCount":null,"CaptionWhiteWordCount":null,"CaptionBlackWordCount":null,"GetDate":"1/3/2016","GetTime":"12:47 AM"}]